[{"author": "levos", "title": "Nota lui Levos", "description": ["<img class=\"levos\" src=\"../Images/levos.svg\"/>", "<blockquote>Dar dacă construirea viitorului şi rezolvarea tuturor problemelor pentru toate vremurile de aici înainte nu este treaba noastră, ştim în schimb cu atât mai precis ce trebuie să facem în prezent: <i>o critică necruţătoare a stării de lucruri existente</i>, necruţătoare în sensul că această critică nu se teme nici de concluziile la care ajunge şi nici de conflictele cu puterile existente.</blockquote>", "<p class=\"quote\" style=\"text-align: right;\">Karl Marx, 1843</p>", "<p> </p>", "<p>Cuvintele şi introducerile sunt de prisos pentru această carte, în special considerând volumul. Ar putea fi considerată inutilă chiar şi includerea acestei (scurte) introduceri personale, dar pot asigura cititorii că mă voi limita la informaţiile absolut necesare.</p>", "<p>În această antologie există două tipuri de texte: introduceri explicative la secţiuni, scrise original de Robert C. Tucker, editorul antologiei, şi introducerea lui — acestea au fost traduse de mine —, şi selecţiile efective din scrierile lui Marx şi Engels, care provin din traducerile <i>Editurii de stat pentru literatură politică</i>, din 1957 până în 1988, şi care au fost extrase fără modificări. Cel mai important mi se pare că trebuie să justific adăugarea unor texte în plus faţă de selecţia originală. Textele adăugate de mine merg pe două direcţii principale: corectarea, pe cât posibil, a unei lipse acute de texte scrise de Engels, şi prezentarea unei selecţii (limitate de traducerile existente) din scrierile lui Marx din ultimii săi ani.</p>", "<p>În Partea I, am adăugat câteva paragrafe în plus din textul „Note critice pe marginea articolului «Regele Prusiei şi reforma socială. De un prusian»“, în care Marx discută despre rezolvarea problemelor sociale prin intermediul statului, şi o transformare completă a secţiunii din „Sfânta familie, sau critica criticii critice“, în conformitate cu selecţiile din ediţia a doua a cărţii „Scrieri alese“ ale lui Marx, publicată în 2000 şi editată de David McLellan.</p>", "<p>În Partea a II-a, am adăugat în întregime articolul timpuriu al lui Engels, „Schiţă a unei critici a economiei politice“, care a servit drept un text influent pentru Marx în ciuda unei tendinţe de a critica economia politică din punct de vedere moral; apoi, o secţiune în plus din „Bazele criticii economiei politice“, care deschide „Capitolul despre capital“, rezumă analiza precedentă a banilor şi dezvoltă subiectul libertăţii şi al egalităţii; de asemenea, o discuţie din cartea a III-a din „Capitalul“, unde Marx oferă rezumatul „tendinţei de scădere a ratei profitului“; în final, o selecţie din textul din 1880 al lui Marx, „Însemnări pe marginea «Manualului de economie politică» al lui Adolph Wagner“, scris de acesta în ultimii săi ani, şi o clarificare oferită de Engels lui Karl Kautsky în chestiunea valorii. Textul lui Marx tratează înţelegerea sa a valorii în cadrul producţiei burgheze, iar scrisoarea lui Engels critică modul în care este prezentată valoarea produselor într-un articol al lui Kautsky. Am numit această secţiune finală „Teoria valorii“.</p>", "<p>În Partea a III-a, am inclus textul „Principiile comunismului“, ciorna lui Friedrich Engels pentru „Manifestul Partidului Comunist“, care îi pune în evidenţă gândirea proprie când nu lucra împreună cu Marx; fragmente din două scrisori trimise de Engels lui August Bebel în perioada unificării partidului social-democrat german cu un alt grup muncitoresc, pentru valoarea lor în studiul tacticilor politice marxiste, sub titlul „Unificarea partidului“; o secţiune numită „Sfaturile lui Marx“, cuprinzând selecţii din două scrisori către alţi comunişti, cu doi ani înainte de moartea lui Marx; şi, în final, întregul text „Observaţii critice pe marginea proiectului de program social-democrat din 1891“, sub titlul „Critica Programului de la Erfurt“, adăugat pentru a sublinia scopurile politice ale mişcării social-democrate germane din anii 1890 (critica lui Engels anticipează probleme care au devenit ulterior fundamentul oportunismului care a corupt Internaţionala a II-a) şi pentru a servi drept companion la „Critica Programului de la Gotha“, scrisă de Marx cu 16 ani înainte.</p>", "<p>În Partea a IV-a, am adăugat prefaţa scrisă de Marx pentru „Optsprezece brumar al lui Ludovic Bonaparte“ în 1869, deoarece include o importantă explicaţie despre teoria istoriei cu care lucra Marx când trata acest subiect. Scurta sa critică, îndreptată împotriva scrierilor lui Proudhon şi Victor Hugo despre evenimentele prezentate în broşură, oferă o claritate necesară despre procesul intelectual al autorului. O selecţie din prima ciornă pentru broşura „Războiul civil din Franţa“ este de asemenea oferită la secţiunea specifică. De asemenea, am adăugat două selecţii la secţiunea despre India, pentru a arăta evoluţia lui Marx de la poziţia sa iniţială. În final, am dezvoltat mult secţiunea despre relaţiile sociale din Rusia, având în vedere progresul făcut de Marx în ultimii săi ani în acest domeniu. Aici, traducerile existente nu m-au ajutat prea mult. Caietele sale de conspecte despre Rusia nu au fost traduse niciodată, dar sper că am reuşit să prezint o selecţie interesantă din traducerile existente, scrise de Marx între 1877 şi 1881.</p>", "<p>În Partea a V-a, am adăugat una dintre cele mai interesante şi complete scrieri ale lui Engels din colecţia „Dialectica naturii“, „Rolul muncii în procesul de transformare a maimuţei în om“. Pe lângă interesul în chestiunea crizei climatice şi a evoluţiei materialismului istoric în anii târzii ai lui Marx şi Engels, serveşte drept o introducere bună la fragmentele din „Originea familiei, a proprietăţii private şi a statului“, care apar imediat după. Am adăugat, de asemenea, prima prefaţă a lui Engels pentru „Originea familiei, a proprietăţii private şi a statului“.</p>", "<p>Sugestia mea pentru citirea acestei antologii ar fi să se respecte ordinea textelor şi neapărat să se citească Introducerea editorului original, Robert C. Tucker. Acesta oferă contextul absolut vital pentru înţelegerea multora dintre textele ulterioare, în special cele din Partea I, unde evoluţia filozofiei până la tinerii hegelieni este importantă pentru înţelegerea inovaţiilor lui Marx în acest domeniu.</p>", "<p>În mod evident, acest proiect este menit, în parte, să servească rolul de document important împotriva revizionismului extrem care afectează marxismul în România anului curent, fie acest revizionism de natură reformistă sau „marxist“-„leninistă“. Este de aceea amuzant că, pentru a realiza acest proiect, m-am folosit de traducerile <i>Editurii de stat pentru literatură politică</i>, publicate înainte de căderea guvernului în 1989. Ironia nu mi-a scăpat şi m-a constrâns să evaluez aceste texte, iniţial, într-o manieră critică, căutând atent orice posibilă suprimare a materialului revoluţionar (similar cu scrierile lui Lenin în perioada lui Stalin). Din fericire, aceste suspiciuni au fost repede infirmate, singura diferenţă de traducere pe care am găsit-o fiind folosirea expresiei „autoînstrăinare“ în loc de „alienare“ în manuscrisele din 1844, unde diferenţa este mai degrabă istorică între diferite traduceri ale manuscriselor. Astfel de diferenţe sunt interesante şi importante, dar în opinia mea nu afectează experienţa textului pentru un cititor începător al lui Marx şi Engels. Însăşi existenţa acestei traduceri este un fapt care merită sărbătorit. Dar trebuie, totuşi, să aduc două reproşuri <i>Editurii</i>, deoarece unele dintre acţiunile lor afectează în mod direct „valoarea“ „produsului“ meu.</p>", "<p>În primul rând, din cauza căderii guvernului în 1989, scrisorile lui Engels din ultimii 5 ani de viaţă (1890—1895) nu au putut fi traduse şi publicate. Includerea tuturor textelor din antologie a fost posibilă doar datorită celor două volume de <i>Opere selectate</i> publicate în anii ’60, unde se găseau două dintre scrisorile din ultima secţiune a cărţii. Dar respectul pentru cei doi autori m-a determinat să le respect exact formulările, chiar şi în citatele de câteva cuvinte prezente în descrierile premergătoare textelor propriu-zise. Toate aceste scurte citate au fost luate cu exactitate din textele de unde provin, în afară de cele două din scrisorile lui Engels care apar în descrierea secţiunii „Tactica social-democraţiei“. Traducerea acelor scrisori nu a fost publicată niciodată, aşadar mi-am permis să traduc singur secvenţele scurte. Este singurul loc din antologie unde am făcut asta, dar fără îndoială, la o citire atentă diferenţa va fi observată. Acest punct este mai puţin un reproş direct pentru <i>Editură</i>, întrucât nu putea să controleze circumstanţele istorice, dar simţeam nevoia să îl menţionez oricum. (Am găsit ulterior pasaje traduse din cele două scrisori citate într-o notă de subsol din cartea „Cuvântari şi articole alese“ ale Rosei Luxemburg, publicată de <i>Editură</i> în 1962.)</p>", "<p>În al doilea rând, readucând în discuţie suspiciunile mele de la început, trebuie menţionat unicul caz în care acestea au fost confirmate. În versiunea în engleză a antologiei, textul „Optsprezece brumar al lui Ludovic Bonaparte“ conţine şi nouă pasaje din ediţia textului din 1853, care au fost ulterior eliminate din cauza cenzurii. Din motive pe care nu mi le pot imagina, aceste pasaje nu există nicăieri în cărţile <i>Editurii</i>, nici în cele 37 de volume din seria <i>Opere</i>, nici în cele două volume de <i>Opere alese</i>, nici în cele două ediţii de sine stătătoare ale cărţii. În mod evident, dacă au fost excluse din cauza cenzurii, erau cele care vizau în special răsturnarea societăţii burgheze şi revoluţia proletară. De aceea, confuzia mea legată de lipsa lor atinge cote extreme. Aş fi putut accepta, deşi cu suspiciuni, lipsa acestor pasaje, dacă ar fi lipsit în totalitate. Dar unul singur există, şi discută centralizarea statului, deci nu găsesc alte motive decât revizionism extrem. Nu pot înţelege măcelărirea unui text vital al marxismului în acest fel, deoarece până şi prima propoziţie din „Capitalul“ — „avuţia societăţilor în care domneşte modul de producţie capitalist apare ca o «uriaşă îngrămădire de mărfuri»“ — este o condamnare mai gravă a „socialismului“ din România decât scurtele pasaje din „Optsprezece brumar“. După cum va putea vedea oricine, aptitudinile mele de traducător lasă de dorit, aşa că nici prin minte nu mi-a trecut să încerc o traducere proprie a acelor pasaje, în special dacă ne gândim la câte revizuiri, intenţionate sau nu, au suferit textele acestor autori de-a lungul istoriei prin prelucrări incompetente (Karl Kautsky şi versiunea lui a „Teoriilor asupra plusvalorii“, de exemplu).</p>", "<p>În opinia mea, multe dintre problemele curente ale stângii îşi găsesc rezolvarea printre aceste texte. Acesta este, până la urmă, motivul pentru care există astăzi această antologie. De la început, am vrut să facilitez accesul la aceste texte pentru toată lumea. Mai departe pot doar să le mulţumesc tuturor celor care m-au susţinut în timpul lucrului la acest proiect (redacţia <a href=\"https://trepanatsii.ro/magazin/cartsi-2/\">Dezarticulat</a>, Liviu Iacob de la <a href=\"https://www.marxists.org/romana/\">Arhiva Marxiştilor pe Internet</a>, Alexandru A. Popovici de la <a href=\"https://marxianeconomics.wordpress.com/\">Ştiinţa economică marxistă</a>) şi să urez tuturor o lectură plăcută.\n</p>", "<p class=\"right\" style=\"text-align: right;\"><i>Levos, 2021</i></p>", "<p>Timpul nu mi-a permis iniţial să includ tot ce aş fi dorit. În această versiune a antologiei am înlocuit selecţia din „Manuscrisele economico-filosofice din 1844“ cu traducerea realizată de Vasile Dem. Zamfirescu pentru <i>Editură</i> în 1987, traducere care rezolvă problema termenilor „înstrăinare“ şi „alienare“ semnalată iniţial, am îmbogăţit secţiunea din „Mizeria filozofiei“ din partea a II-a, care se numea înainte „Revolta care va urma“, am inclus o discuţie despre valoare din „Sfânta familie“ în secţiunea acelei cărţi din Partea I, ultimul capitol din broşura „Salariu, preţ şi profit“ în Partea a II-a, la secţiunea „Lupta dintre capital şi muncă şi rezultatele ei“, capitolul 17 din „Capitalul“ (Cartea I),  „Transformarea valorii, respectiv a preţului forţei de muncă în salariu“, la secţiunea corespunzătoare, raţionamente despre valoare din „Mizeria filozofiei“, scrisoarea lui Marx către Kugelmann din 11 iulie 1868 şi o secţiunea explicativă despre valoare şi bani din „Anti-Dühring“ la secţiunea despre „Teoria valorii“, „Statutul provizoriu al Asociaţiei Internaţionale a Muncitorilor“ în Partea a III-a la secţiunea corespunzătoare, o scrisoare a lui Engels către Bebel din 1883 la secţiunea despre „Unificarea partidului“, scrisori relevante pentru „Mizeria filozofiei“ şi pentru „Critica Programului de la Gotha“ la secţiunile lucrărilor respective, un scurt text numit „Despre activitatea politică a clasei muncitoare“ la secţiunea „Împotriva anarhiştilor“, o nouă secţiune numită „Funcţionarea partidului“, care tratează perspectiva lui Engels asupra subiectului printr-o critică a blanquismului şi două scrisori ulterioare legate de Partidul social-democrat din Germania, cât şi o secţiune finală de citate din lucrările lui Marx şi Engels. Lista citatelor a fost preluată de pe <a href=\"https://www.marxists.org/archive/marx/works/subject/quotes/index.htm\">Marxists Internet Archive</a>, care era cea mai sigură sursă pentru citate autentice ale lui Marx şi Engels de pe internet, şi îmbogăţită cu diferite citate de interes găsite ulterior de mine.</p>", "<p class=\"right\" style=\"text-align: right;\"><i>Levos, 2023</i></p>"], "idCh": "levos"}, {"author": "tucker", "title": "Introducerea lui Robert C. Tucker", "description": ["<img class=\"tucker\" src=\"../Images/tucker.svg\"/>", "<blockquote>Drumul spre ştiinţă nu este pietruit, şi numai cei care nu se sperie de osteneala urcuşului pe cărările ei abrupte pot nădăjdui că vor ajunge pe culmile ei luminoase.</blockquote>", "<p class=\"quote\" style=\"text-align: right;\">Karl Marx, 1872</p>", "<p> </p>", "<p class=\"mid\" style=\"text-align: center;\"><b>I</b></p>", "<p>Marx, ca mulţi scriitori, a publicat mult mai puţin decât a scris. Scrierile sale timpurii, prezentate în Partea I a acestei cărţi, includ unele care au fost publicate în 1844, la scurt timp după ce le-a scris, şi unele care nu au fost destinate să apară până în anii 1930.</p>", "<p>Cele mai importante dintre acestea din urmă sunt „Manuscrisele economico-filozofice din 1844“, „Ideologia germană“ (partea I pare să fi fost una dintre contribuţiile lui Marx la această carte scrisă în comun de el şi Engels), şi „Bazele criticii economiei politice“ (Grundrisse). Marx a explicat nepublicarea „Ideologiei germane“ în scurta istorie a opiniilor sale pe care a dat-o în Prefaţa la „Contribuţii la critica economiei politice“. În ceea ce priveşte manuscrisele din 1844, care au fost o primă schiţă în linii foarte mari a teoriei sale despre istorie, în note şi în proiecte de capitole ale unui tratat proiectat privind „critica economiei politice“, acestea au rămas într-o stare brută, neterminată, printre documentele sale private. Lucrările au intrat în posesia lui Engels după moartea lui Marx în 1883 şi apoi în mâinile liderilor Partidului Social-Democrat german după moartea lui Engels în 1895. După Revoluţia rusă, Institutul Marx—Engels din Moscova a achiziţionat copii foto ale manuscriselor. Directorul său, cunoscutul cercetător marxist David Riazanov, a preluat editarea scrierilor timpurii nepublicate şi, în mare măsură datorită muncii sale, aceste scrieri au fost publicate în cele din urmă în anii 1920 şi 1930. Mai târziu, Riazanov, ca mulţi alţi marxişti ruşi proeminenţi, a murit în epurările lui Stalin.</p>", "<p>Deşi reacţiile au apărut lent, publicarea scrierilor timpurii anterior necunoscute a fost un eveniment central în istoria marxismului şi a studiilor despre marxism. Pentru că reflectau geneza şi creşterea sistemului de gândire marxist în mintea creatorului său principal, manuscrisele din 1844 şi partea I a „Ideologiei germane“ au iluminat originile sistemului, relaţia sa cu filozofia germană post-Kantiană şi semnificaţia unor concepte de bază ale lui Marx. Numai atunci, de fapt, a devenit posibilă urmărirea apariţiei marxismului în profunzime şi detaliu, etapă cu etapă.</p>", "<p>Modul de emergenţă al marxismului a fost un subiect pe care Marx şi Engels l-au lăsat într-o oarecare obscuritate, deşi l-au tratat din când în când, de exemplu în „Dezvoltarea socialismului de la utopie la ştiinţă“, scrisă de Engels. Dar ceea ce au avut de spus era enigmatic. În marxism, care îşi are temelia în ceea ce ei numesc în mod divers „concepţia materialistă a istoriei“ sau „materialismul istoric“, gândul socialist a absolvit stadiul său anterior „utopic“ şi a devenit „ştiinţific“. În timp ce socialiştii „utopici“ consideraseră o reorganizare socialistă a societăţii ca pe ceva ce <i>trebuia</i> realizat, concepţia materialistă a istoriei demonstrase în mod concludent că procesul istoric uman se îndrepta către o revoluţie anticapitalistă mondială care ar conduce la socialism sau comunism (Marx şi Engels aveau tendinţa de a folosi aceste două cuvinte în mod interschimbabil).</p>", "<p>Totuşi, acest „socialism ştiinţific“ al lui Marx şi Engels nu se afla în linie direct descendentă cu învăţăturile socialiştilor utopici clasici, părinţii din secolul al XIX-lea ai gândirii socialiste moderne: Henri de Saint-Simon, Charles Fourier şi Robert Owen. Sursa intelectuală imediată era, mai degrabă, filozofia germană, în special cea a lui Hegel. Concepţia materialistă a istoriei îşi avea originea într-o inversiune a concepţiei idealiste a istoriei a lui Hegel, o operaţiune intelectuală prin care dialectica hegeliană, care „fusese răsturnată cu capul în jos, a fost întoarsă, sau, mai curând, repusă pe picioare“, <a href=\"javascript:void(0);\" id=\"n1\">[1]</a> după cum s-a exprimat Engels într-una din scrierile sale ulterioare.  Această formulare repetă doar ceea ce a scris Marx însuşi în 1873 în Postfaţa la cea de-a doua ediţie germană a „Capitalului“, unde a observat că, în urmă cu treizeci de ani, criticase „latura mistificatoare a dialecticii hegeliene“ şi a adăugat: „Mistificarea dialecticii de către Hegel n-a împiedicat totuşi ca el să fie acela care să facă pentru prima oară o expunere atotcuprinzătoare şi conştientă a formelor ei generale de mişcare. La Hegel dialectica este aşezată pe cap. Ea trebuie aşezată pe picioare, pentru a descoperi sub învelişul mistic sâmburele raţional.“ Asta au făcut Marx şi Engels.</p>", "<p>Enigma menţionată mai sus va deveni acum clară. Teoriile sociale în mod normal nu îşi au originea în „aşezarea pe picioare“ a sistemelor metafizice de gândire. Cum ar fi putut să apară concepţia materialistă a istoriei a lui Marx prin inversarea concepţiei idealiste a lui Hegel? Hegel reprezintă istoria ca realizarea Spiritului <i>(Geist)</i> sau a lui Dumnezeu prin sine însuşi. Schema fundamentală a teoriei sale este construită astfel: spiritul este o energie ce se creează mereu, îmbibată cu un imbold de a deveni pe deplin conştientă de sine ca Spirit; natura este Spirit alienat <i>(entäußerte)</i> în spaţiu; istoria este Spiritul alienat în Timp drept cultură — succesiunea civilizaţiilor dominante pe plan mondial din Orientul antic până în Europa modernă. Spiritul îşi actualizează natura conştientă de sine prin procesul cunoaşterii. Prin mintea omului, omul filozofic în special, lumea realizează conştiinţa de sine ca spirit. Acest proces implică depăşirea repetată a „înstrăinării“ spiritului <i>(Entfremdung)</i>, care are loc atunci când spiritul ca minte conştientă confruntă o lume care apare, deşi în mod fals, drept obiectivă, adică drept <i>altceva</i> decât spiritul. Cunoaşterea este o recunoaştere, prin care spiritul distruge alteritatea iluzorie a lumii obiective şi o recunoaşte ca fiind raportată „la sine“ <i>(selbstisch)</i>. Procesul se încheie în stadiul de „cunoaştere absolută“, când spiritul, în sfârşit şi pe deplin, „în această <i>alteritate</i> a sa <i>ca atare</i> este <i>la sine“</i>, după ce a recunoscut întreaga creaţie ca spirit — hegelianismul însuşi fiind forma ştiinţifică a acestei ultime cunoaşteri a spiritului. Acesta este argumentul marii lucrări a lui Hegel, „Fenomenologia spiritului“ (1807), pe care el l-a elaborat mai departe în scrierile sale ulterioare.</p>", "<p>Un tur de forţă filozofic, dar ce are de-a face cu marxismul? Cum ar putea fi concepţia materialistă a istoriei şi „socialismul ştiinţific“ o derivare a lui Hegel? Marx şi Engels au declarat această relaţie în termeni prea clari pentru a genera neînţelegeri. Engels, pentru a cita un alt exemplu, a scris următoarele despre sistemul lui Hegel:</p>", "<blockquote>„Deşi forma sa era extrem de abstractă şi de idealistă, înlănţuirea ideilor lui urma totuşi întotdeauna o linie paralelă cu aceea a desfăşurării istoriei universale, care, la drept vorbind, trebuia să fie doar o confirmare a celei dintâi. Chiar dacă în modul acesta raportul adevărat era inversat şi pus cu capul în jos, <i>conţinutul real</i> pătrundea totuşi pretutindeni în sfera filozofiei, cu atât mai mult cu cât Hegel, spre deosebire de discipolii săi, nu făcea din ignoranţă o virtute, ci era, dimpotrivă, unul dintre oamenii cei mai erudiţi care au existat vreodată. [...] <i>Acest mod epocal de a înţelege istoria a constituit premisa teoretică directă a noii concepţii materialiste“</i>. <a href=\"javascript:void(0);\" id=\"n2\">[2]</a></blockquote>", "<p class=\"noind\">Dar Marx şi Engels nu au explicat nicăieri în mod adecvat exact <i>cum</i> fusese concepţia lui Hegel despre istorie „premisa teoretică directă“ a marxismului. Totuşi, materialele necesare clarificării acestei chestiuni existau... în sertarul de birou al lui Marx.</p>", "<p>El a făcut aluzie la acest fapt atunci când şi-a amintit în Postfaţa din 1873 din „Capitalul“ că, în urmă cu treizeci de ani, el criticase „mistificarea dialecticii de către Hegel“. Referinţa lui ar fi putut fi la două dintre scrierile sale timpurii încă nepublicate: un comentariu nefinalizat al lui din 1843 despre „Elemente de filozofie a dreptului sau schiţa dreptului natural şi a ştiinţei despre stat“ a lui Hegel, fie la secţiunea din manuscrisele din 1844 intitulată „Critica dialecticii hegeliene şi a filozofiei hegeliene în general“. Acum că aceste scrieri timpurii ale lui Marx sunt disponibile, derivarea hegeliană a marxismului a încetat să mai fie un mister. Marx şi Engels au afirmat corect că hegelianismul a fost „premisa teoretică directă“ a concepţiei materialiste a istoriei. Cu toate acestea, complexitatea filozofică a acestei tranziţii era atât de mare, încât cei doi s-au abţinut de la a oferi o explicaţie detaliată adepţilor lor socialişti, care în general au fost deversaţi şi neinteresaţi de filozofia germană post-Kantiană.</p>", "<p>Pe scurt, Marx şi-a creat teoria istoriei ca act conştient de <i>traducere</i> a teoriei lui Hegel în ceea ce el, Marx, considera a fi forma ei validă sau ştiinţifică. În acest sens, el a urmat procedura filozofului german Ludwig Feuerbach, autorul cărţii „Esenţa creştinismului“ (1841), care susţinea că filozofia lui Hegel ar putea dezvălui adevărul ştiinţific dacă ar fi supusă „criticii transformaţionale“. Aceasta consta în <i>inversarea</i> principalelor ei propuneri, adică subiectul şi obiectul. Pentru Hegel omul este spirit (sau Dumnezeu) în procesul autoînstrăinării şi autorealizării, adică omul se prezintă în istorie ca Dumnezeu autoînstrăinat. Adevărul, spune Feuerbach, este exact invers. În loc să vedem omul ca pe un Dumnezeu autoînstrăinat, trebuie să-l vedem pe Dumnezeu ca pe un om autoînstrăinat. Cu alte cuvinte, atunci când omul, specia umană, proiectează o imagine idealizată a sa în cer ca „Dumnezeu“ şi venerează această fiinţă cerească imaginară, omul devine înstrăinat; propria sa realitate pământească profană devine străină şi odioasă. Pentru a depăşi această înstrăinare, omul trebuie să-şi reposede fiinţa alienată, să-l ia pe „Dumnezeu“ înapoi în sine, să recunoască în om — şi în special în oamenii din jurul său — obiectul real al îngrijirii, al iubirii şi al închinării. Acesta este argumentul de bază al „Esenţei creştinismului“ a lui Feuerbach. Critica transformaţională, aplicată lui Hegel, duce la concluzia că religia este un fenomen de autoînstrăinare umană. Concepţia istoriei ca realizarea de sine a lui Dumnezeu sau a spiritului prin om este transformată în concepţia istoriei ca realizare de sine a speciei umane prin ocolul alienării în sfera religiei. Idealismul hegelian suferă o metamorfoză şi devine „umanismul“ feuerbachian.</p>", "<p>Pentru Marx, ca şi pentru ceilalţi din stânga hegeliană din Germania, „critica transformaţională“ a lui Feuerbach către Hegel a fost o inovaţie intelectuală de importanţă epocală. Mesajul că teoria hegeliană are valoare de adevăr dacă se aplică metoda inversării sale a venit cu un sunet de revelaţie. Aceasta însemna că Hegel putea în continuare să fie folosit, scăpând de truda sistemului său atât de colosal şi aparent nepământean. Se putea descoperi realitatea socială, realitatea situaţiei umane dificile din istorie, „aşezându-l pe picioare“ pe Hegel. Omul nu era personificarea spiritului; mai degrabă, spiritul era procesul gândirii care avea loc în om. Dar, după cum arăta Feuerbach, acest proces de gândire descris de Hegel reflecta mişcarea reală a istoriei. Imaginea hegeliană a spiritului autoînstrăinat era, în această lectură, pur şi simplu viziunea filozofului cu susul în jos şi, prin urmare, „mistificată“ a adevăratului proces social: autoînstrăinarea <i>omului</i> în lumea materială. Mai mult, înstrăinarea omului putea fi urmărită şi în alte sfere în afară de religie. Statul, de exemplu, era o sferă de înstrăinare umană şi putea fi expus ca atare prin aplicarea aceleiaşi metode de critică transformaţională pe care Feuerbach o aplicase teoriei hegeliene generale a istoriei, în filozofia <i>politică</i> a lui Hegel. Marx a întreprins această lucrare în 1843 într-o „critică a filozofiei hegeliene a dreptului“. El nu a completat comentariul, dar a rezumat cele mai importante părţi ale mesajului său în două articole publicate în 1844. Într-unul din ele, eseul „Contribuţii la problema evreiască“, el a descris viaţa politică a omului ca fiind asemănătoare cu viaţa religioasă, aşa cum este aceasta tratată în „Esenţa creştinismului“. Aşa cum omul proiectează atributele idealizate ale speciei în imaginea unei zeităţi transcendente, el proiectează puterea socială într-o sferă separată — statul — care îl domină. Totuşi, aici împărţirea omului împotriva sa nu este o chestiune a imaginaţiei simple, ci a realităţii instituţionale; şi evadarea din înstrăinarea politică, spre deosebire de cea din alienarea religioasă, necesită o adevărată revoluţie — un act colectiv prin care cetăţenii reposedă puterea socială externalizată în instituţiile statului.</p>", "<p>Aplicând „critica transformaţională“ filozofiei politice a lui Hegel, Marx a inversat propunerea hegeliană privind relaţia dintre stat şi „societatea civilă“ <i>(bürgerliche Gesellschaft</i>, prin care Hegel se referea la domeniul eforturilor economice private). Societatea civilă nu era un produs al statului, ca la Hegel; statul era mai degrabă un produs al societăţii civile. Sfera primară a fiinţei umane nu era viaţa sa de cetăţean al statului, ci mai degrabă viaţa sa economică în societatea civilă; aceasta era temelia pe care s-au sprijinit toate celelalte. Ajungând la această poziţie prin „critica filozofiei hegeliene a dreptului“, Marx se apropia de sfârşitul straniului drum care îl conducea la formularea concepţiei materialiste a istoriei. Acum el îşi punea sarcina de a investiga viaţa economică, dar ca o sferă de înstrăinare umană. În acest scop, el a studiat intensiv scrierile lui Adam Smith şi ale altor teoreticieni ai economiei politice clasice. În aceste scrieri economice, citite în paralel cu lucrările lui Hegel, el spera să găsească o cheie pentru înţelegerea autoînstrăinării omului ca producător de bunuri materiale. La un moment dat în cursul acestor studii, i-a venit ideea de a dovedi piatra de temelie a sistemului marxist: realitatea umană fundamentală reflectată într-un mod mistificat în filozofia istoriei a lui Hegel era realitatea înstrăinării omului în viaţa economică. Aceasta este tema de bază a lucrărilor pe care le cunoaştem acum ca „Manuscrisele economico-filozofice din 1844“.</p>", "<p>Descifrând ceea ce el a conceput ca fiind semnificaţiile ascunse ale „Fenomenologiei spiritului“ a lui Hegel, Marx a formulat aici propria sa concepţie despre istorie, ca proces de autodezvoltare a speciei umane culminând în comunism. Omul, conform acestei concepţii, este în esenţă un producător; iar producţia materială este forma primară a activităţii sale de producţie, industria reprezentând puterile productive externalizate ale speciei. În cursul istoriei sale, pe care Marx a descris-o ca „istorie a producţiei“, în jurul omului apare treptat o lume de obiecte create. Naturii originale îi este suprapusă o natură produsă de om, „antropologică“. Marx credea că aceasta era reafirmarea adevărată, ştiinţifică a concepţiei hegeliene. Nu văzuse Hegel istoria lumii ca o istorie a producţiei, din perspectiva spiritului? Eroarea lui fusese să mistifice procesul prin tratarea activităţii productive ca activitate <i>spirituală</i>. Pentru a trece de la mistificare la realitate, de la filozofie la ştiinţă, trebuia doar să-l aşezi pe Hegel în picioare. Apoi s-a arătat că imaginea hegeliană a spiritului care creează o lume era pur şi simplu imaginea distorsionată a filozofului despre realitatea istoriei, şi anume că omul — omul muncitor — creează o lume în activităţi productive <i>materiale</i> de-a lungul secolelor. Prin urmare, inevitabil, Marx a numit mai târziu hegelianismul său transformat drept „concepţia materialistă a istoriei“.</p>", "<p>Tot după planul de bază al lui Hegel, Marx vedea în manuscrisele din 1844 istoria producţiei umane ca fiind şi o istorie a alienării <i>(Entfremdungsgeschichte)</i>. Natura omului, postula el, trebuia să fie de „producător conştient liber“, dar până atunci nu se putuse exprima liber în activitatea productivă. El era determinat să producă de nevoie şi lăcomie, printr-o pasiune pentru acumulare, care în epoca burgheză modernă devine acumulare de capital. Prin urmare, activitatea sa productivă fusese întotdeauna involuntară; fusese „muncă“. Şi din moment ce omul, atunci când produce involuntar, este înstrăinat de natura sa umană, munca este „muncă înstrăinată“. Evadarea din munca înstrăinată devine în sfârşit posibilă din punct de vedere material în stadiul de dezvoltare tehnologică creat de industria modernă de maşini. Calea de scăpare constă în confiscarea revoluţionară şi socializarea puterilor productive de către proletariat. Reposedat prin revoluţia organelor sale de producţie materială, externalizate în industrie, omul va fi în sfârşit capabil să producă în libertate. Realizarea sinelui uman va fi câştigată pe scara întregii omeniri. Aşa că Marx a definit comunismul în manuscrisele din 1844 ca fiind „suprimarea autoînstrăinării omului“ şi „umanism desăvârşit“. El a văzut acest comunism ca expresia viitoare reală a stării pe care Hegel o schiţase vag la sfârşitul „Fenomenologiei“ sale, unde Spiritul, care a atins cunoaşterea absolută, este dincolo de orice înstrăinare şi pe deplin <i>„la sine</i> în <i>alteritatea</i> sa <i>ca atare“</i>. Omul muncitor nu se va mai confrunta cu o lume alienată de obiecte însuşite ca proprietate privată. El ar locui în comuniune nemijlocită cu o „natură antropologică“, transformată în posesia comună a tuturor. Omul şi-ar realiza natura umană ca producător conştient liber, angajându-se într-o varietate de activităţi creative care nu mai sunt determinate de dorinţa de a acumula proprietăţi.</p>", "<p>Acesta era marxismul în formularea sa originală în manuscrisele lui Marx din 1844, pentru care hegelianismul era, într-adevăr, premisa teoretică directă. Acest „marxism originar“ a devenit fundamentul sistemului marxist matur, matricea concepţiei materialiste a istoriei, aşa cum s-a întâlnit în scrierile ulterioare ale lui Marx şi Engels. Avem dovezi în acest sens în faptul că nu a existat nici o pauză semnificativă între declaraţia iniţială a poziţiei marxiste în manuscrise, pe care Marx a completat-o în august 1844, şi formularea sistematică a concepţiei materialiste a istoriei pe care a dat-o în partea I a „Ideologiei germane“. El a prezentat unele dintre principalele teme ale lucrării din urmă în primăvara anului 1845 într-un set de note, prezentate sub titlul „Teze despre Feuerbach“. De asemenea, el i-a expus teoria lui Engels, cu care s-a întâlnit la Bruxelles la acea vreme. Marx „elaborase deja complet“ până atunci teoria istoriei, îşi amintea Engels într-o notă la ediţia din 1888 a „Manifestului Comunist“. Teoria pe care Marx a putut s-o prezinte oral şi în scris până în primăvara anului 1845 trebuie să fi fost cea elaborată în manuscrisele sale din anul precedent.</p>", "<p>După cum se va vedea pe parcursul lecturii, există numeroase diferenţe între aceste două versiuni timpurii ale marxismului. Terminologia filozofică germană şi, prin urmare, fundaţiile filozofice, sunt mult mai evidente în manuscrise decât în partea I a „Ideologiei germane“. Conceptul de autoînstrăinare a omului, care joacă un rol atât de important în prima formulare, nu mai este o piesă centrală explicită a teoriei reformulate. Acum ne aflăm în lumea mai impersonală a teoriei sociale marxiste, aşa cum a fost cunoscută în scrierile ulterioare, cu accentul lor caracteristic asupra luptei de clasă ca forţă motrice a istoriei. Temele etice atât de izbitor prezente în manuscrise, cum ar fi noţiunea de „umanism desăvârşit“ ca scop al istoriei umane, nu mai sunt atât de importante. Toate aceste schimbări au prezentat probleme pentru studiile contemporane despre Marx şi, cu siguranţă, nu ar trebui să fie respinse ca neimportante. Pe de altă parte, însă, nici nu ar trebui să fie supraaccentuate, ca şi cum ar fi existat o ruptură profundă între marxismul iniţial şi cel ulterior. Se pare, de exemplu, că o mare parte din conţinutul ideii de înstrăinare a omului trăieşte în Marx matur, în sensul pe care el şi Engels îl atribuie conceptului de „diviziune a muncii“. Tema morală din marxism (răul inerent înstrăinării, destinată să fie desfiinţată printr-o revoluţie mondială finală) rămâne în prezentarea din marxismul ulterior a diviziunii muncii ca un rău care a urmărit omul de-a lungul întregii sale istorii, în moduri diferite, şi va fi desfiinţat prin revoluţia proletară. Opinia ştiinţifică este înclinată şi, după părerea mea, se va înclina din ce în ce mai mult, către existenţa unei continuităţi fundamentale a gândirii nu numai între manuscrisele din 1844 şi „Ideologia germană“, ci mai larg între începutul lui Marx şi Marx al scrierilor ulterioare, culminând în „Capitalul“.</p>", "<p>Dar semnificaţia începutului lui Marx, descoperit acum, depăşeşte cu mult aceste întrebări legate de dezvoltarea intelectuală a marxismului şi de explicaţia sa. Scrierile timpurii prezintă interes intrinsec considerabil. Manuscrisele din 1844 dezvăluie un Marx tânăr, ciudat de modern, vorbind în accente aproape existenţialiste, un Marx viu pentru teme psihologice de interes pentru mulţi în a doua jumătate a secolului al XX-lea. Unii existenţialişti europeni au recunoscut în Marx o minte înrudită, iar un gânditor influent al şcolii psihanalitice a folosit unele dintre ideile manuscriselor în formularea unei filozofii neo-freudiene a omului. Mulţi din Rusia şi Europa de Est, reacţionând împotriva stalinismului şi ortodoxiei mohorâte a marxismului comunist oficial, au găsit în Marx sprijin şi inspiraţie pentru un marxism critic, conştient moral, nou — un marxism care vede posibilitatea alienării nu numai în societăţile burgheze, ci şi în cele numite oficial „socialiste“. Din aceste motive, printre altele, scrierile timpurii pe care Marx le-a lăsat neterminate şi nepublicate sunt larg citite astăzi.</p>", "<p> </p>", "<p class=\"mid\" style=\"text-align: center;\"><b>II</b></p>", "<p>Cuvântul german <i>Kritik</i>, care poate fi tradus în engleză fie în <i>„critique“</i>, fie în <i>„criticism“</i>, este un simbol de mare importanţă pentru înţelegerea lumii mentale a lui Marx şi Engels. A fost cuvântul de ordine al cercului tinerilor hegelieni cu care au fost asociaţi la sfârşitul anilor 1830 şi începutul anilor 1840. Marx l-a interpretat într-un spirit de negare radicală a realităţii sociale, aşa cum se reflectă în scrisoarea sa din 1843 către Arnold Ruge, cerând o „critică necruţătoare a stării de lucruri existente“. În eseul său din 1844, „Contribuţii la critica filozofiei hegeliene a dreptului“, el şi-a elaborat conceptul şi programul de critică şi a indicat proletariatul ca forţă socială reală destinată să execute verdictul critic prin răsturnarea ordinii existente. În „Sfânta familie, sau critica criticii critice“ (1845), Marx şi Engels şi-au proclamat ruptura cu grupul tinerilor hegelieni. Dar nu a fost intentată nici o ruptură cu ideea de <i>Kritik</i>.</p>", "<p>În plus, după cum am văzut, Marx învăţase de la Feuerbach o tehnică specifică de gândire critică care implică utilizarea lui Hegel. Prin această tehnică, Feuerbach a produs o critică a religiei ca fenomen de autoînstrăinare umană. Luând în acest sens întreprinderea critică, Marx a produs, în primul rând, o critică a statului ca fenomen de înstrăinare umană, apoi, în manuscrisele sale din 1844, începutul a ceea ce el a numit „critica economiei politice“. Engels, care a dobândit un interes profund în economie mai devreme, lucrând în firma tatălui său şi fiind expus la realităţile economice de la filiala engleză din Manchester, l-a precedat pe Marx în a critica economia politică. El a scris un eseu, „Schiţă a unei critici a economiei politice“, care a apărut, alături de eseurile lui Marx despre „problema evreiască“ şi a filozofiei hegeliene a dreptului, în „Deutsch-Französische Jahrbücher“ din 1844. Referirile lui Marx la acest eseu în prefaţa manuscriselor sale din 1844 şi în „Contribuţii la critica economiei politice“ atestă influenţa pe care o avea asupra lui în momentul publicării sale.</p>", "<p>„Această economie politică, sau ştiinţă a îmbogăţirii izvorâtă din pizma reciprocă şi lăcomia negustorilor“, scria Engels la începutul eseului său din 1844, „poartă pecetea celui mai abject egoism“. Eseul s-a adresat acestui argument printr-o analiză sistematică a categoriilor „ştiinţei îmbogăţirii“. În concluzie, Engels s-a referit la sistemul de fabrică şi şi-a anunţat intenţia de a „expune amănunţit oribila imoralitate a acestui sistem şi a dezvălui fără cruţare făţărnicia economiştilor, care apare aici în toată splendoarea ei“. Lucrarea proiectată nu s-a materializat, însă Engels a publicat în 1845, pe baza observaţiilor sale, „Situaţia clasei muncitoare din Anglia“. Cu toate că această lucrare era strict descriptivă, era evident preocupată de expunerea „oribilei imoralităţi a acestui sistem“. Era o lucrare de <i>Kritik</i>.</p>", "<p>În altă parte, am sugerat că Marx era un scriitor care şi-a petrecut cea mai mare parte a vieţii scriind o carte importantă sub mai multe titluri diferite. În manuscrisele din 1844, el şi-a propus să producă o <i>Kritik</i> a economiei politice, încercând să demonstreze, în ceea ce priveşte categoriile de economie politică, înstrăinarea omului ca muncitor în societatea burgheză. După ce a realizat în aceste lucrări o schiţă a întregii sale perspective asupra lumii, a pus manuscrisele deoparte, dar peste câţiva ani a revenit la sarcina pe care şi-o stabilise. „Muncă salariată şi capital“, scrisă în 1847, a fost un fel de prevestire pentru o lucrare de <i>Kritik</i> pe scară largă a economiei politice, pe care era hotărât să o scrie. În 1859 a publicat un început nu foarte de succes al lucrării sub titlul „Contribuţii la critica economiei politice“. Între timp, în anii 1857—58 a scris un nou set imens de manuscrise, care într-o zi urmau să fie publicate sub titlul „Bazele (Grundrisse) criticii economiei politice“. Când a terminat în cele din urmă lucrarea şi a publicat-o în 1867 sub titlul de „Capitalul“, el i-a pus subtitlul „Critica economiei politice“. Pe scurt, „Capitalul“ era forma în care Marx a terminat în cele din urmă cartea cu privire la critica economiei politice pe care o începuse iniţial în manuscrisele sale din 1844.</p>", "<p>Ideea de <i>Kritik</i> este, aşadar, o mare temă unificatoare, care trece prin scrierile marxismului clasic, şi o cheie pentru continuitatea gândirii lui Marx şi Engels din scrierile lor filozofice tinereşti până la produsele anilor lor maturi. Deşi au dedicat multă energie analizei economice şi au contribuit cu scrieri — în special „Capitalul“ — care constituie un capitol semnificativ şi influent în gândirea economică, ei au făcut acest lucru nu drept economişti politici în sensul obişnuit, ci drept<span class=\"spt\"> <i>critici</i></span> ai economiei politice. Ca atare, ei au scris dintr-o poziţie pe care o putem descrie alternativ ca fiind morală, normativă sau filozofică. Ar fi deci o mare greşeală să ne gândim la scrierile adunate în Partea a II-a a acestui volum ca aparţinând unui curent de „economie marxistă“, separat de restul gândirii lor. Aceste scrieri se află în genericul gândirii lor despre societate şi istorie, despre perspectivele lor revoluţionare şi despre socialismul lor. Studentul serios al lui Marx ar trebui să considere „Capitalul“ cartea majoră a lui Marx despre om. După cum cititorul atent al acestor pagini va descoperi, este de asemenea cartea în care el şi-a expus opiniile cu privire la un amestec de subiecte de interes general, cum ar fi educaţia, familia şi viitorul său, implicaţiile dezvoltării tehnologice moderne, şi aşa mai departe.</p>", "<p>Chiar dacă este complex, întortocheat şi abstract, argumentul „Capitalului“ (mă refer aici la cartea I) este destul de simplu în ceea ce priveşte tema de bază şi în proiectare. Cartea poate fi privită ca o elaborare de o mie de pagini a pasajului din „Sfânta familie“ care vorbeşte despre proprietatea privată şi proletariat ca poli opuşi care formează un „tot întreg“ antagonist, care se îndreaptă spre propria sa dizolvare finală datorită tendinţei inerente a proprietăţii private de a genera tot mai mult proletariat, care, la rândul său, este „dezumanizarea conştientă de dezumanizarea ei, şi care de aceea tinde să se desfiinţeze pe sine însăşi“. În „Capitalul“, antagonicul „întreg“ este prezentat ca muncă salariată <i>(Lohnarbeit)</i> sau, alternativ, ca relaţie capital-muncă — aceasta fiind relaţia de producţie ce constituie însuşi capitalismul ca mod de producţie. Pentru Marx, această relaţie de producţie este „baza“ societăţii burgheze, asupra căreia apare „suprastructura“ instituţională şi ideologică. Adevăratul subiect al cărţii, în mintea lui, este societatea burgheză.</p>", "<p>Argmentul se desfăşoară astfel: în cadrul muncii salariate, muncitorul vinde angajatorului capitalist singura marfă pe care o posedă, forţa sa de muncă, şi primeşte ca răsplată un salariu care reflectă „valoarea“ acestei mărfi. Întrucât, pe baza ipotezelor lui Marx privind valoarea, valoarea oricărei mărfi este echivalentă cu media timpului de muncă necesar pe care îl include, valoarea forţei de muncă de o zi ca marfă este echivalentul monetar al cantităţii de resurse necesare pentru a menţine lucrătorul în viaţă, la locul de muncă şi pentru a se putea reproduce, adică este un salariu de subzistenţă. Dar atunci când este pusă în funcţiune de capitalist pentru o zi, această forţă de muncă este capabilă, spune Marx, să producă o anumită valoare peste valoarea sa proprie. Pe aceasta Marx o numeşte „plusvaloare“ <i>(Mehrwert)</i>, apoi caracterizează capitalismul ca un sistem orientat spre maximizarea plusvalorii prin exploatarea intensă şi continuă a forţei de muncă în cea mai mare măsură pe care această „limită umană naturală, rebelă, dar totodată elastică“ o poate suferi. În plus, plusvaloarea are două forme. „Plusvaloarea absolută“, adică excesul de valoare nouă creată într-o zi peste valoarea forţei de muncă cumpărate de capitalist, poate fi mărit prin prelungirea zilei de muncă însăşi. „Plusvaloarea relativă“, rezultată din îmbunătăţirile tehnologice care reduc timpul de muncă necesar investit în forţa de muncă, poate fi obţinută prin mecanizarea proceselor de producţie şi, prin urmare, scăderea gradului de specializare în fabrică, astfel încât muncitorul devine un muncitor parţial, care efectuează din ce în ce mai multe operaţiuni minuţioase şi monotone. Capitaliştii sunt conduşi vrând-nevrând de imperativele situaţiei lor de a acumula capital prin creşterea plusvalorii în ambele direcţii, astfel încât „în măsura în care se acumulează capital, situaţia muncitorului trebuie să se înrăutăţească, indiferent dacă salariul pe care-l primeşte este ridicat sau scăzut“. „Legea generală a acumulării capitaliste“, aşa cum o boteză Marx, „determină o acumulare de mizerie corespunzătoare acumulării de capital. Acumularea de bogăţie la un pol este deci, în acelaşi timp, acumulare de mizerie, de muncă istovitoare, de sclavie, de ignoranţă, de abrutizare şi de degradare morală la celălalt pol...“ Această concluzie indică distrugerea violentă a „întregului“ pe care Marx îl anunţă spre sfârşitul cărţii, unde vorbeşte despre viitoarea „expropriere a unui număr restrâns de uzurpatori de către masele populare“.</p>", "<p>„Capitalul“ a fost scris de un om furios, şi cu greu poţi citi cartea fără să simţi indignarea sa în faţa fenomenelor de care era preocupat. Marea lucrare de <i>Kritik</i> a economiei politice este o lucrare de analiză şi descriere, dar şi de condamnare morală şi protest. Cuvântul „autoînstrăinare“ lipseşte, dar tema este încă prezentă. Proletarul „Capitalului“ este încă „dezumanizarea conştientă de dezumanizarea ei, şi care de aceea tinde să se desfiinţeze pe sine însăşi“ întâlnită în „Sfânta familie“. Ceea ce s-a numit „muncă înstrăinată“ în manuscrisele din 1844 apare aici pur şi simplu ca „muncă salariată“. Acum obiectul studiului este supus unei analize nesfârşite în ceea ce priveşte teoria valorii muncii şi documentării generoase din analele rapoartelor inspectorilor uzinelor britanice, dar acesta este acelaşi obiect, iar punctul de vedere adoptat este, de asemenea, acelaşi.</p>", "<p>Baza condamnării morale a muncii salariate nu este că salariile sunt prea mici, este că munca salariată prin însăşi natura sa îl dezumanizează pe om. Aceasta înseamnă, pentru Marx, că învinge îndemnul natural al omului către activitatea productivă spontană, îi transformă creativitatea liberă în muncă forţată, într-o corvoadă, şi îi frustrează nevoia umană de ocupaţii variate. Cea din urmă temă — diviziunea muncii sau specializarea profesională ca un rău — este una importantă în „Capitalul“; iar istoria evoluţiei sistemului modern de fabrică pe care Marx o redă în secţiunea a IV-a a cărţii nu este prezentată din interes pentru istoria economică în sine, ci ca mijloc de a descrie extremele îngrozitoare pe care diviziunea muncii le atinge sub „maşinismul“ dezvoltat în timpul Revoluţiei industriale. Aşa cum îşi exprimă punctul de vedere aici, „continuitatea muncii uniforme face să scadă elanul şi energia, întrucât îl lipseşte pe muncitor de relaxarea şi farmecul pe care le găseşte în alternarea activităţilor“. Faptul că acesta era şi punctul de vedere al lui Engels, şi, în general, faptul că diviziunea muncii era condamnată ca un rău în nucleului marxismului clasic este bine ilustrat în secţiunea din „Anti-Dühring“ a lui Engels, care a fost inclusă în volumul actual sub titlul „Despre diviziunea muncii în producţie“.</p>", "<p>În scrierile lor ulterioare, Marx şi Engels încă scriu din punctul de vedere rezumat în manuscrisele din 1844 ale lui Marx ca „umanism desăvârşit“. Ei scriu în numele unui socialism care nu înseamnă pentru ei un nou sistem de distribuţie (deşi acesta sunt de asemnea siguri că va apărea), ci un nou mod de activitate productivă care trebuie realizat prin eliberarea revoluţionară a productivităţii umane de truda în fabrici pentru acumularea de „plusvaloare“. Ei nu au propus nici un nume special pentru acest nou mod de producţie, dar l-au descris în diferite locuri ca fiind activitatea liberă a fiinţelor umane care produc în asociere cooperativă. Socializarea mijloacelor de producţie nu era, din acest punct de vedere, esenţa socialismului sau a comunismului, ci doar condiţia prealabilă a acestuia.</p>", "<p> </p>", "<p class=\"mid\" style=\"text-align: center;\"><b>III</b></p>", "<p>Deşi s-a născut din filozofia germană, marxismul a evitat de la început atitudinea contemplativă a filozofiei faţă de lume şi a adoptat ca atare punctul de vedere al „unităţii dintre teorie şi practică“. În cuvintele familiare ale celei de-a unsprezecea teze a lui Marx despre Feuerbach, „filozofii nu au făcut decât <i>să interpreteze</i> lumea în diferite moduri; important este însă de <i>a o schimba“</i>. Pe lângă faptul că era un comentariu critic asupra filozofiei anterioare, această afirmaţie avea o semnificaţie biografică. Nefiind mulţumit de teoretizarea unei revoluţii abstracte, Marx şi Engels s-au preocupat profund de strategia şi tacticile unei revoluţii socialiste, de organizarea activităţii revoluţionare, de politica schimbării mondiale. În materialele adunate în Partea a III-a a acestui volum, precum şi în jurnalismul politic reprezentat în Partea a IV-a, vedem reflectarea acestei părţi a activităţii lor.</p>", "<p>Trebuie adăugat că în minţile lui Marx şi Engels nu exista o linie clară de demarcaţie între munca lor teoretică şi activităţile lor practice şi organizatorice. Din diverse motive, ei nu ar fi fost de acord cu declaraţia viitorului lor discipol rus, Lenin, că „fără teorie revoluţionară nu poate să existe nici mişcare revoluţionară“. <a href=\"javascript:void(0);\" id=\"n3\">[3]</a> Ei se gândeau la o mişcare revoluţionară ca la un fenomen spontan de rebeliune în masă generată de condiţiile de existenţă pe care oamenii le consideră intolerabile, deci nu la ceva dependent de o teorie revoluţionară pentru apariţia ei. Atât „Ideologia germană“, cât şi „Manifestul Comunist“ oferă o mărturie neechivocă în acest sens. Pe de altă parte, Marx şi Engels credeau însă că o teorie revoluţionară corectă poate <i>ajuta</i> puternic mişcarea revoluţionară, oferind explicaţii şi orientându-i pe membrii ei către scopurile şi mijloacele adecvate ale mişcării. Propria lor teoretizare le părea un exemplu istoric. Teoria marxistă era pur şi simplu mişcarea revoluţionară proletară contemporană — un fenomen continuu sau incipient în fiecare societate industrială — ajunsă la conştiinţă programatică deplină. Era prospectul procesului revoluţionar care avea loc în societatea burgheză, explicând cauzele ei fundamentale şi prezicându-i cursul şi rezultatul predestinat. Prin teoretizarea lor ca atare, prin urmare, ei influenţau în mod activ evenimentele istorice. Cel puţin, acesta era punctul lor de vedere.</p>", "<p>O implicaţie evidentă a acestui raţionament a fost aceea că trebuie făcut tot posibilul pentru a disemina cunoaşterea teoriei revoluţionare marxiste şi pentru a asigura acceptarea acesteia de către mişcarea muncitorească organizată. „Manifestul Comunist“ este un exemplu remarcabil al acestui efort. În această lumină poate fi văzută şi broşura polemic puternică a lui Marx despre „Războiului civil din Franţa“, adică povestea Comunei din Paris şi a suprimării ei. A explica Revoluţia de la Paris din septembrie 1870—mai 1871 potrivit canoanelor teoriei marxiste şi pentru a evalua semnificaţia istorică a acesteia în termeni marxişti însemna să arate elocvenţa marxismului ca mod de înţelegere a realităţii istorice contemporane şi, prin urmare, să-i sporească influenţa asupra minţilor educate. Broşura a avut atât de mult succes în realizarea acestui scop, încât un istoric ulterior al mişcării socialiste datează din acel moment impactul larg al marxismului. O mare parte din jurnalismul politic al lui Marx şi Engels pare să fi avut, cel puţin parţial, o motivaţie similară. Ei au propagat marxismul prin încercarea de a demonstra aplicabilitatea sa la evenimentele actuale. În „Optsprezece brumar al lui Ludovic Bonaparte“, pentru a lua un exemplu deosebit de important, Marx a relatat istoria politică recentă a Franţei într-un cadru de referinţă marxist. Rezultatul în acest caz, ca şi în altele, a fost o lucrare de jurnalism care şi-a luat locul de text clasic al istoriografiei marxiste.</p>", "<p>Secolul al XIX-lea a fost vremea naşterii teoriilor şi programelor socialiste. Deoarece marxismul de la mijlocul secolului era doar una dintre numeroasele versiuni existente ale gândirii socialiste, propagarea sa de către Marx şi Engels era o întreprindere foarte competitivă. În „Ideologia germană“ au atacat şi au ridiculizat doctrinele concetăţenilor lor germani, „adevăraţii socialişti“. Un an mai târziu, în 1847, Marx a publicat „Mizeria filozofiei“, o polemică împotriva teoriilor gânditorului socialist şi anarhist francez Pierre Joseph Proudhon. În deceniile care au urmat, el şi Engels au purtat o luptă îndelungată împotriva proudhonismului şi, în general, împotriva tendinţei anarhiste în socialism, unul dintre cei mai importanţi susţinători ai acesteia în secolului al XIX-lea fiind revoluţionarul rus Mihail Bakunin. În mod paradoxal, Comuna din Paris din 1871 a fost, prin măsurile sale de decentralizare, o victorie a influenţei proudhoniste, dar acest lucru nu i-a împiedicat în nici un fel pe Marx şi Engels să prezinte Comuna ca un vestitor al realizării teoriei marxiste a istoriei şi, prin urmare, să o revendice în numele marxismului. O altă arenă a competiţiei lor pentru dominaţia teoriei marxiste era politica muncitorească germană, în care talentatul lider politic Ferdinand Lassalle a jucat un rol important. Lupta lor împotriva influenţelor doctrinare lassalleene a continuat nestingherită după moartea lui Lassalle în 1864 şi, în final, a fost imortalizată într-un set de note ale lui Marx publicate postum sub titlul „Critica Programului de la Gotha“ care, de atunci, şi-au luat locul ca una dintre cele mai importante declaraţii programatice ale marxismului.</p>", "<p>Asociaţia Internaţională a Muncitorilor, fondată la Londra în 1864 de reprezentanţii muncitorilor englezi, francezi, germani şi italieni ca organizaţie internaţională de coordonare a mişcărilor muncitoreşti din aceste ţări şi din altele, a oferit un important forum de propagare a marxismului. Deşi a fost prezent la şedinţa fondatoare a asociaţiei, acum cunoscută mai bine drept Internaţionala I, Marx nu a fost unul dintre organizatorii ei iniţiali. Ulterior, însă, a jucat un rol principal în treburile sale. În elaborarea regulilor asociaţiei, el le-a prefaţat cu un „statut general“ scris în maniera sa puternică şi tăioasă. Deşi a fost nevoit să ţină sub control retorica revoluţionară din cauza constrângerilor generate de componenţa diversă a acestei federaţii flexibile de grupuri de muncitori din diferite ţări, el a reuşit să formuleze statutul în spiritul doctrinei marxiste şi să facă din aceasta un fel de document succesor al „Manifestului Comunist“. Mai târziu, când căderea Comunei din Paris a făcut perspectivele revoluţionare europene şi, prin urmare, cele ale Internaţionalei să pară slabe pentru moment, Marx era preocupat de faptul că Bakunin şi anarhiştii dobândeau o influenţă decisivă în Asociaţie. Prin urmare, la Congresul de la Haga din 1872, el a propus ca sediul să fie mutat la New York. Transferul ulterior în America a semnalat dispariţia Internaţionalei.</p>", "<p>Marxismul nu era o doctrină de partid la începutul lui, şi nici Marx şi Engels nu îl aveau iniţial în vedere ca ideologie formală a unui partid politic. Liga comuniştilor, în numele căreia au scris „Manifestul Comunist“, nu era un partid politic, ci doar un grup de câteva sute de calfe germane care locuiau la Paris, Bruxelles şi Londra. În „Manifest“, Marx şi Engels negau în mod explicit ideea că marxiştii (sau comuniştii) ar trebui să formeze un partid separat, sau că ei ar trebui să „proclame principii sectare după care să vrea să modeleze mişcarea proletară“. Comuniştii, continuau ei, erau pur şi simplu reprezentanţii radicali ai mişcării proletare şi cei cu o înţelegere teoretică clară a condiţiilor şi scopurilor ei. În anii următori, însă, Marx şi Engels şi-au schimbat părerea ca răspuns la ascensiunea partidelor politice muncitoreşti din mai multe ţări europene, în special Germania. Uniunea generală a muncitorilor germani a apărut în 1863 sub conducerea lui Lassalle. Trei ani mai târziu, Partidul muncitoresc social-democrat german a fost fondat sub conducerea lui Wilhelm Liebknecht, un adept timpuriu al lui Marx. Fuziunea celor două grupuri în 1875 a stabilit social-democraţii germani ca principalul partid politic muncitoresc al Europei occidentale, revendicând ideologia socialistă marxistă; partide similare au apărut în Italia, Austria, Franţa şi în alte ţări. Deşi numele de social-democrat nu le plăcea, <a href=\"javascript:void(0);\" id=\"n4\">[4]</a> Marx şi Engels au salutat ascensiunea partidelor socialiste muncitoreşti care pretindeau marxismul ca platformă a lor.</p>", "<p>Ironia acestei evoluţii a fost că, în lupta pentru supremaţie în politica clasei muncitoare din secolul al XIX-lea, succesul învăţăturii marxiste a pus în pericol ceea ce Lenin a numit mai târziu „spiritul ei revoluţionar“. Deşi erau oficial dedicate principiilor marxiste, adică transformării revoluţionare a societăţii, partidele social-democrate nu erau de fapt foarte radicale. În unele cazuri, cum ar fi în Germania, acestea erau asociate cu mişcări sindicale organizate ale căror scopuri erau, în principiu, reformiste. În cele din urmă, creşterea succesului electoral le-a dat atât un loc, cât şi o miză în ordinea existentă, şi a încurajat tendinţa conducerii partidului de a privi urna de vot şi cucerirea treptată a puterii politice prin mijloace parlamentare paşnice ca fiind calea către o remodelare socialistă a societăţii. Îngrijorarea trezită în Marx şi Engels, cauzată de această dezvoltare, este clar arătată în „scrisoarea circulară“ din 17—18 septembrie 1879, către Bebel, Liebknecht şi alţi lideri social-democraţi germani. Aceasta condamna spiritul reformist care se răspândea în partidul german şi insista asupra fidelităţii revoluţionare faţă de lupta de clasă ca fiind singurul mijloc posibil de eliberare a clasei muncitoare.</p>", "<p>Totuşi, este adevărat că, fără a renunţa la revoluţionarismul său de bază şi la convingerea că revoluţia socialistă ar trebui să aibă loc în majoritatea ţărilor prin forţă, Marx a avut în vedere posibilitatea unei căi nonviolente către socialism în anumite ţări, precum America şi Marea Britanie, ale căror instituţii politice făcuseră schimbări radicale prin mijloace electorale. O declaraţie foarte clară în acest sens există într-un discurs ţinut la Amsterdam în 1872. În „Statul şi revoluţia“ (1917), Lenin arăta cum condiţiile din aceste ţări se schimbaseră atât de mult din acel moment încât un marxist nu mai putea recunoaşte o astfel de potenţială excepţie. Între timp, principalul teoretician social-democrat marxist, Karl Kautsky, s-a ţinut de poziţia lui Marx şi a extins-o, iar această chestiune s-a transformat în ruptura dintre comunişti (marxişti-leninişti) şi marxismul social-democrat din secolul al XX-lea. Mult mai târziu, în 1956, marxismul sovietic sub Nikita Hruşciov a adoptat o formă modificată a vechii poziţii a lui Marx, prin faptul că, în anumite ţări (mai ales subdezvoltate) cu partide comuniste puternice, revoluţia socialistă ar putea avea loc printr-o „cale parlamentară paşnică“. Printre revoluţionari şi teoreticieni revoluţionari, problema rolului violenţei în revoluţia socială rămâne controversată până în prezent.</p>", "<p>Marx a murit în 1883, iar Engels a murit douăsprezece ani mai târziu, timp în care social-democraţii germani şi-au continuat înaintarea la urne. Într-un eseu publicat în 1895, care s-a dovedit a fi un rămas-bun către mişcarea social-democrată, Engels a părut să atenueze insistenţa scrisorii circulare asupra luptei revoluţionare de clasă ca singura strategie politică acceptabilă pentru un partid marxist. În orice caz, el a admis că luptele clasice stradale de pe baricade erau în mare măsură depăşite prin îmbunătăţiri tehnologice care favorizează armata, şi a salutat cele două milioane de alegători social-democraţi ca „«detaşamentul de şoc» hotărâtor al armatei proletare internaţionale“. Dar, în lectură atentă, mai ales după restaurarea acelor pasaje cenzurate din eseu de către editori atunci când a fost publicat iniţial în 1895, discursul final al lui Engels privind tacticile se dovedeşte a nu fi în nici un caz o susţinere a reformismului social-democrat. Angajamentul său faţă de ideea revoluţionară marxistă s-a menţinut ferm până la sfârşit. Pentru bătrânul Engels, nu mai puţin decât pentru tânărul Marx, scopul era să schimbe radical lumea.</p>", "<p> </p>", "<p class=\"mid\" style=\"text-align: center;\"><b>IV</b></p>", "<p>Întâlnirile dintre Marx şi Engels de la Paris, din august 1844, şi de la Bruxelles, din aprilie 1845, au inaugurat un parteneriat care a rămas neîntrerupt aproape patruzeci de ani, până la moartea lui Marx. Într-adevăr, Engels şi-a dedicat apoi ultimii ani pentru a continua munca la care el şi prietenul său contribuiseră atâta vreme. Istoria intelectuală oferă puţine exemple comparabile de colaborare pe tot parcursul vieţii între minţi inovatoare. Cum să evaluăm ponderea relativă a contribuţiilor lor?</p>", "<p>Într-o notă de subsol la un eseu din 1886, Engels a răspuns la această întrebare după cum urmează:</p>", "<blockquote>Nu pot nega că şi înainte şi în timpul celor 40 de ani ai colaborării mele cu Marx am adus o anumită contribuţie personală atât la fundamentarea teoriei, cât şi, mai ales, la elaborarea ei. Dar cea mai mare parte a ideilor directoare fundamentale, mai ales în domeniul economic şi istoric, şi în special formularea lor precisă şi definitivă, îi aparţin lui Marx. Contribuţia pe care am adus-o eu, Marx ar fi putut-o realiza şi fără mine, exceptând cel mult unele domenii de specialitate. Ceea ce a realizat Marx, eu nu aş fi putut face. Marx era mai presus de noi toţi, vedea mai departe, îmbrăţişa cu privirea mai mult şi mai repede. Marx era un geniu; noi, ceilalţi, cel mult talente. Fără el teoria nu ar fi fost astăzi nici pe departe ceea ce este. De aceea ea îi poartă pe bună dreptate numele. <a href=\"javascript:void(0);\" id=\"n5\">[5]</a></blockquote>", "<p>Acest tribut generos a recunoscut pe bună dreptate că mintea lui Marx era forja sistemului. Este adevărat că Engels, în timpul primei sale şederi la Manchester, a ajuns în mod independent şi oarecum mai devreme decât Marx la punctul de vedere că economia este forţa decisivă a istoriei, iar eseul „Schiţă a unei critici a economiei politice“ a contribuit la inspirarea primei încercări a lui Marx de a întreprinde şi el această critică. Totuşi, după cum am văzut, marxismul ca hegelianism transformat, o grandioasă teorie a istoriei, a fost creaţia lui Marx. El era văzătorul şi constructorul de sisteme, în comparaţie cu care talentatul Engels era obligat să joace doar un rol secundar.</p>", "<p>Dar după ce recunoaştem acest lucru, trebuie spus şi că Engels a fost modest în legătură cu propria-i contribuţie. Corespondenţa lui Marx şi Engels reflectă un proces de colaborare bidirecţional, în cadrul căruia Engels i-a oferit lui Marx asistenţă teoretică — de exemplu, cu privire la diverse probleme întâlnite în scrierea „Capitalului“ — şi viceversa. Contribuţiile independente ale lui Engels au fost şi ele substanţiale, atât în lucrările pe care el şi Marx le-au scris împreună, cât şi în unele pe care le-a produs pe cont propriu. Unul dintre domeniile speciale ale expertizei sale au fost afacerile militare şi strategia. O altă ştiinţă a fost cea naturală, iar scrierile sale pe această temă — inclusiv lucrările publicate postum sub titlul „Dialectica naturii“ — au dat impulsul pentru dezvoltarea „materialismului dialectic“ într-o învăţătură marxistă despre natură. Indiferent dacă marxismul a fost îmbogăţit sau vulgarizat de cea din urmă dezvoltare, importanţa sa este incontestabilă. Încă o zonă a lucrărilor lui Engels era societatea primitivă. El a realizat planul neîmplinit al lui Marx de a scrie un tratat bazat pe „Societatea antică“ a antropologului american Lewis Henry Morgan. Cartea rezultată, „Originea familiei, a proprietăţii private şi a statului“, a oferit marxismului o antropologie, inclusiv o teorie şi istorie a familiei şi un punct de vedere asupra rolului femeilor în societate.</p>", "<p>După cum arată scrierile adunate în Partea a V-a a acestui volum, una dintre cele mai mari reuşite ale lui Engels a constat în sistematizarea şi popularizarea marxismului. Marx era marele constructor de sisteme, dar n-a reuşit niciodată în scrierile publicate în timpul vieţii sale să stabilească fundamentele sistemului în termeni uşor de înţeles într-un eseu sau o scurtă carte; „Capitalul“ nu era citit la culcare pentru mase. Engels a rezolvat această deficienţă. Îi lipsea stilul suprem tranşant al lui Marx, care scria de parcă stiloul lui ar fi fost cufundat în mânie topită. Dar proza limpede şi cu flux liber a lui Engels era ideală pentru lucrarea de popularizare la care contribuia. Într-o serie de scrisori privind materialismul istoric, el a încercat să clarifice interpretarea economică a istoriei şi să abordeze anumite întrebări care apăruseră în legătură cu aceasta. Al său „Anti-Dühring“ a dat o expunere curentă a marxismului în cursul unei polemici împotriva unuia dintre criticii săi, iar partea din ea publicată în 1880 sub titlul „Dezvoltarea socialismului de la utopie la ştiinţă“ a făcut probabil mai mult decât orice altă carte pentru a disemina cunoaşterea marxismului. Engels s-a angajat chiar să ofere „Capitalul“ publicului larg, scriind nouă recenzii diferite, dintre care şapte au fost publicate la momentul respectiv.</p>", "<p>Parafrazându-l pe Engels, se poate spune că fără el teoria nu ar fi astăzi nici pe departe ceea ce este. Talentele lui şi ale lui Marx erau în mare măsură complementare. Marxismul clasic este expresia unei colaborări în care munca lui Engels constituie o parte esenţială şi inalienabilă.</p>", "<p class=\"right\" style=\"text-align: right;\"><i>Robert C. Tucker</i></p>"], "idCh": "tucker"}, {"author": "Karl Marx", "title": "Marx despre istoria opiniilor sale (Prefaţă la „Contribuţii la critica economiei politice“)", "description": ["<p>Aceasta este prefaţa cărţii lui Marx „Contribuţii la critica economiei politice“, publicată pentru prima dată în 1859. Pasajul care prezintă concepţia materialistă a istoriei — una dintre puţinele afirmaţii generale despre această teorie pe care Marx a dat-o în anii săi de mijloc şi de mai târziu — este <i>locus classicus</i> al materialismului istoric. Dar prefaţa este importantă şi ca o relatare de către Marx însuşi a perioadei formative a marxismului. Ca atare, este o introducere adecvată la scrierile din perioada 1837—1846, adunate aici în Partea I. „Critica filozofiei posthegeliene“ pe care o menţionează în antepenultimul paragraf se referă la lucrarea sa „Ideologia germană“, scrisă împreună cu Engels.\n</p>"], "idCh": "1.01"}, {"author": "Karl Marx", "title": "Descoperirea lui Hegel (Marx către tatăl său la Trier)", "description": ["<p>Pe 10 noiembrie 1837, la scurt timp după ce a devenit student la Universitatea din Berlin, Marx i-a scris o scrisoare lungă tatălui său. Aceasta arată că la 19 ani el formase deja două relaţii de mare importanţă: una personală cu Jenny von Westphalen din Trier şi una intelectuală cu răposatul filozof Hegel. Dragostea lui Jenny a dus la căsătorie, vraja lui Hegel la marxism.\n</p>"], "idCh": "1.02"}, {"author": "Karl Marx", "title": "A face lumea filozofică (din teza de doctorat a lui Marx)", "description": ["<p>Teza de doctorat a lui Marx, „Deosebirea dintre filozofia naturii la Democrit şi filozofia naturii la Epicur“, scrisă între 1839 şi 1841, este în principal interesantă pentru următoarele fragmente, care susţin că după o mare filozofie mondială — cea a lui Aristotel în antichitate şi cea a lui Hegel atunci —, discipolii sistemului simt un impuls imperios de a face lumea „filozofică“. Marx a sugerat ce ar însemna asta în prefaţa tezei, unde a prezentat revolta lui Prometeu împotriva zeilor ca o declaraţie a recunoaşterii „conştiinţei de sine a omului drept zeitate supremă“. Transformarea lumii după imaginea filozofiei hegeliene însemna a-l transforma pe om în divinitate în realitatea existenţială, aşa cum, după interpretarea lui Marx, Hegel îl transformase deja în spaţiul gândirii.</p>", "<p>Ultimele două paragrafe ale selecţiei sunt preluate din materialul pregătitor pentru teză, „Caiete de istorie a filozofiei epicuriene, stoice şi sceptice“.\n</p>"], "idCh": "1.03"}, {"author": "Karl Marx", "title": "Pentru o critică necruţătoare a stării de lucruri existente (Marx către Arnold Ruge)", "description": ["<p>Cuvântul de ordine al tânărului Karl Marx şi al asociaţilor săi, tinerii hegelieni, era <i>Kritik</i>, critica. În acest prim articol, tipărit în „Deutsch-Französische Jahrbücher“ în 1844 sub forma unei scrisori către Arnold Ruge, Marx a propus ideea criticii ca program al acestei reviste, unde el şi Ruge erau redactori. Criticile sale pentru planurile socialiste utopice, întâlnite în „Manifestul Comunist“ şi în alte scrieri ulterioare, sunt prefigurate aici prin desfiinţarea utopiilor comuniste ale unor scriitori precum Etienne Cabet ca „abstractizări dogmatice“. „Deutsch-Französische Jahrbücher“ (Analele germano-franceze) a fost publicat la Paris în februarie 1844, în limba germană. Un singur număr dublu al revistei a fost publicat.\n</p>"], "idCh": "1.04"}, {"author": "Karl Marx", "title": "Contribuţii la critica filozofiei hegeliene a dreptului", "description": ["<p>În conformitate cu programul său de a efectua „o critică necruţătoare a stării de lucruri existente“, Marx a preluat în 1843 critica politicii. El a început să lucreze la un comentariu la tratatul lui Hegel asupra statului. Filozofiei politice hegeliene (pe care a numit-o, după Feuerbach, „gândire speculativă“) i-a aplicat metoda „criticii transformaţionale“ pe care Feuerbach a aplicat-o filozofiei hegeliene a religiei. Deşi lucrarea a fost lăsată incompletă şi nepublicată, a fost, aşa cum a spus mai târziu Marx, o etapă importantă pe drumul său către materialismul istoric: l-a condus la opinia că, în loc ca statul să fie baza „societăţii civile“, aşa cum susţinea Hegel, societatea civilă (burgheză) este baza statului.</p>", "<p>În ciuda incompletitudinii sale — partea existentă a comentariului începe cu § 261 din tratatul lui Hegel şi discută doar secţiuni suplimentare selectate până la § 308 — această lucrare rămâne de interes, fiind cea mai extinsă lucrare a lui Marx de scriere pur politică, deşi punctul său de vedere în perioada aceasta nu era decât proto-marxist.\n</p>"], "idCh": "1.05"}, {"author": "Karl Marx", "title": "Contribuţii la problema evreiască", "description": ["<p>În acest eseu, scris în toamna anului 1843 şi publicat în „Deutsch-Französische Jahrbücher“, Marx şi-a urmărit obiectivele critice printr-o recenzie a două studii despre chestiunea evreiască scrise de un alt tânăr hegelian, Bruno Bauer. Critica politicii este dezvoltată în prima parte, iar Marx ajunge la concluzia că emanciparea umană necesită încheierea diviziunii dintre om ca fiinţă egoistă în „societatea civilă“ şi om ca cetăţean abstract în stat. În a doua parte, Marx trece la critica economică, a comerţului, pe care îl echivalează cu „iudaismul“. Apelul său final pentru „emanciparea societăţii de iudaism“ (care a fost văzut ocazional ca un manifest al antisemitismului) este de fapt o chemare la emanciparea societăţii de ceea ce el numeşte aici „mercantilism“ şi, ulterior „capitalism“. Totuşi, aceasta nu infirmă că Marx, deşi el însuşi era de origine evreiască, găzduia atitudini antisemite, şi nici nu infirmă că astfel de atitudini şi-au găsit expresia în acest eseu.\n</p>"], "idCh": "1.06"}, {"author": "Karl Marx", "title": "Contribuţii la critica filozofiei hegeliene a dreptului: Introducere", "description": ["<p>Scris la sfârşitul anului 1843 şi publicat în „Deutsch-Französische Jahrbücher“ în 1844, acest eseu este o expresie desăvârşită a minţii radicale. Aici este proclamată necesitatea unei „revoluţii radicale“ ca modalitate de realizare a sinelui de către om. Germania este considerată punctul central al acestei revoluţii, iar proletariatul — concept care îşi face prima apariţie în scrierile lui Marx aici — ca vehicul de clasă pentru aceasta. În august 1844, Marx i-a trimis o copie a eseului lui Ludwig Feuerbach, împreună cu o lungă scrisoare în care îşi exprima dragostea şi respectul faţă de acel gânditor, a cărui scriere furnizase o „bază filozofică pentru socialism“ prin aducerea ideii speciei umane din „sfera abstracţiunilor pe un teren real“. Influenţa lui Feuerbach, alături de cea a lui Hegel, este clar vizibilă în eseu.\n</p>"], "idCh": "1.07"}, {"author": "Karl Marx", "title": "Manuscrise economico-filosofice din 1844", "description": ["<p>La scurt timp după ce s-a mutat la Paris în noiembrie 1843, Marx s-a apucat de critica economiei politice — noua fază a programului său critic, prefigurată în cele două eseuri ale lui din „Deutsch-Französische Jahrbücher“. Între aprilie şi august 1844 a scris ciorna a ceea ce urma să fie o carte, dacă judecăm după prefaţa sa. Cu toate acestea, el nu a terminat-o pentru publicare, şi a zăcut nepublicată pentru mai mult de 80 de ani. Părţile supravieţuitoare, formate din patru manuscrise, au primit numele indicat mai sus. O versiune incompletă în traducere rusă a fost publicată la Moscova în 1927. Prima ediţie integrală în limba germană, pregătită de D. Riazanov de la Institutul Marx—Engels—Lenin din Moscova, a fost publicată la Berlin în 1932, în „Karl Marx, Friedrich Engels, Historisch-kritische Gesamtausgabe“.</p>", "<p>Bazele interpretării marxiste a istoriei se regăsesc în manuscrisele din 1844, inclusiv noţiunea de revoluţie proletară şi de viitor comunism ca scop al procesului istoric. Teoria este însă prezentată prin concepte filozofice elaborate de Marx din Hegel şi Feuerbach, mai ales în ceea ce priveşte conceptul de „autoînstrăinare“ a omului. Istoria, mai ales în capitalismul modern, este văzută ca o poveste a înstrăinării omului în viaţa sa ca producător, iar comunismul este prezentat ca transcendenţa finală a înstrăinării printr-o revoluţie împotriva proprietăţii private. Deoarece manuscrisele din 1844 ne arată marxismul în momentul genezei sale în mintea lui Marx, pentru că ajută la clarificarea relaţiei marxismului cu filozofia germană anterioară şi cu semnificaţia sa etică, publicarea lor a afectat profund studiile asupra lui Marx şi asupra marxismului din vremea noastră.</p>", "<p>O parte însemnată a manuscriselor constă din fragmente din scrierile economiştilor politici pe teme precum salariile, profitul la capital şi renta funciară. Materialul selectat aici, care cuprinde porţiuni existente în care Marx îşi expune propria poziţie, constă din prefaţă şi secţiunile intitulate „Munca înstrăinată“, „Proprietate privată şi comunism“, „Trebuinţă, producţie şi diviziune a muncii“, „Banii“ şi „Critica dialecticii hegeliene şi a filozofiei hegeliene în general“.\n</p>"], "idCh": "1.09"}, {"author": "Karl Marx", "title": "Note critice pe marginea articolului „Regele Prusiei şi reforma socială. De un prusian“", "description": ["<p>Dincolo de mândria lui Marx de a fi purtătorul de cuvânt socialist al unui „popor cu aptitudini filozofice“ revoluţionar (germanii) şi simţul eminenţei teoretice a gândirii socialiste germane datorită profunzimii ei filozofice, acest articol timpuriu este important pentru discutarea relaţiei dintre revoluţia socială şi cea politică. „Prusianul“ care a scris articolul pe care îl atacă Marx era Arnold Ruge. Evenimentul în discuţie era revolta ţesătorilor din Silezia din iunie 1844. Eseul a fost scris în iulie 1844 şi publicat luna următoare în ziarul „Vorwärts“.</p>", "<p>În comparaţie cu antologia originală, un pasaj despre stat a fost adăugat în această ediţie pentru a evidenţia legătura dintre gândul politic timpuriu al lui Marx şi analiza sa ulterioară a statului.\n</p>"], "idCh": "1.10"}, {"author": "Karl Marx", "title": "Sfânta familie, sau critica criticii critice", "description": ["<p>La sfârşitul lunii august 1844, Marx şi Engels şi-au inaugurat colaborarea de o viaţă printr-o întâlnire la Paris. Prima lor lucrare scrisă în comun, publicată în 1845, a fost „Sfânta familie, sau critica criticii critice“, o polemică puternic satirică împotriva lui Bruno Bauer şi a tinerilor hegelieni.</p>", "<p>Această secţiune a fost transformată în această versiune a antologiei, în principal preluând din selecţia îmbogăţită din ediţia a doua a cărţii „Scrieri alese“ ale lui Marx, publicată în 2000 şi editată de David McLellan. Dintr-un singur pasaj, acum există 9 selecţii pe diferite subiecte discutate de Marx în părţile sale din carte.</p>", "<p>În selecţia despre Proudhon, Marx repetă meritul acestuia în dezvoltarea conştiinţei socialiste într-un mod similar cu scrisoarea sa din 24 ianuarie 1865, către J. B. Schweitzer. Secţiunea denumită „Înstrăinare şi clase sociale“ (selecţia originală din „Sfânta familie“) prezintă doctrina înstrăinării a manuscriselor din 1844 fuzionând în doctrina luptei de clasă, aşa cum o întâlnim în „Ideologia germană“ şi în scrierile marxiste de mai târziu. Este de asemenea de valoare ca o revelaţie a modului special al lui Marx de a concepe şi explica necesitatea istorică. În secţiunea „Pedeapsa şi izolarea“, Marx critică aspru articolul lui Szeliga, care „face o apoteoză a romanului «Misterele Parisului»“, scris de Eugène Sue. În carte, Rudolf, prinţ de Geroldstein, deghizat într-un simplu muncitor, „transformă critic“, după cuvintele lui Szeliga, membri ai claselor sărace pariziene. Marx îmbină critica acidă a „doctrinei penale catolice“ cu o discuţie filozofică despre concepte ca închisoarea, nebunia şi în special izolarea infractorului cu scopul reformării lui. Prezicerea unei idei şi practici inversate a justiţiei „în cadrul unor relaţii <i>umane“</i> este de interes ca proiect al comunismului la care Marx ajunsese în 1844. Restul selecţiilor acoperă subiectele cele mai importante discutate în părţile din carte scrise de Marx şi reflectă problema principală pe care o aveau Marx şi Engels cu tinerii hegelieni: lupta lor cu „masa“, faţă de care aceşti filozofi se considerau superiori.\n</p>"], "idCh": "1.11"}, {"author": "Karl Marx", "title": "Societatea şi economia în istorie", "description": ["<p>Această selecţie vine din scrisoarea lui Marx din 28 decembrie 1846, adresată lui P. V. Annenkov, care îi ceruse opinia despre noua carte a lui Pierre-Joseph Proudhon „Filozofia mizeriei“. Marx şi-a extins ulterior critica în polemica „Mizeria filozofiei“ (a cărei esenţă este declarată succint în această scrisoare).</p>", "<p>Materialul prezentat aici este de interes ca o declaraţie tranşantă a concepţiei materialiste a istoriei, înţelegerea extinsă a lui Marx asupra diviziunii muncii ca un fapt omniprezent al dezvoltării istorice umane, viziunea sa asupra evoluţiei maşinilor, şi noţiunea sa de dialectică, proces care găseşte soluţionarea finală într-o stare socială dincolo de conflict („contradicţii“). Din moment ce acest document a apărut la sfârşitul perioadei timpurii a lui Marx, el dovedeşte în mod concludent incorectitudinea noţiunii de ruptură între un Marx timpuriu, hegelian-feuerbachian care nu ajunsese la materialismul istoric, şi un Marx matur, ştiinţific. <i>În</i> primele scrieri prezentate în această secţiune a antologiei şi <i>prin</i> intermediul acestora, Marx a creat materialismul istoric.\n</p>"], "idCh": "1.12"}, {"author": "Karl Marx", "title": "Teze despre Feuerbach", "description": ["<p>În primăvara anului 1845, Marx a scris „Tezele despre Feuerbach“ în timp ce el şi Engels îşi începeau munca de colaborare la „Ideologia germană“. Peste 40 de ani, Engels le-a găsit într-unul din caietele care îi intraseră în posesie după ce prietenul său murise. El le-a publicat ca anexă la eseul său din 1888, „Ludwig Feuerbach şi sfârşitul filozofiei clasice germane“, şi le-a descris în prefaţa acestui eseu ca fiind „germenul genial al noii concepţii despre lume“. Ele i-au fascinat încă de atunci pe cercetătorii lui Marx şi s-a acumulat o vastă literatură de explicare a „tezelor“. Cea de-a unsprezecea teză, în care Marx proclamă sarcina filozofiei nu doar de a interpreta, ci de <i>a schimba</i> lumea, este una dintre cele mai des citate declaraţii ale sale.</p>", "<p>Totuşi, înainte de a recurge la literatură secundară, cititorul ar trebui să treacă prin elaborarea proprie lui Marx a „tezelor“, din partea I a „Ideologiei germane“, care urmează după această selecţie.\n</p>", "<p>Engels a făcut câteva mici modificări în „teze“ când le-a publicat în 1888: a adăugat fraza „de pildă la Robert Owen“ în paranteze la sfârşitul primului paragraf al tezei a III-a; a scris cursiv „produs social“ în teza a VII-a; a scris cursiv „contemplativ“ şi a plasat ghilimele în jurul „societăţii civile“ în teza a IX-a. Versiunea prezentată mai jos este cea scrisă original de Marx.\n</p>"], "idCh": "1.13"}, {"author": "Karl Marx, Friedrich Engels", "title": "Ideologia germană: Partea I", "description": ["<p>Marx şi Engels au scris „Ideologia germană“ în anii 1845—46 pentru că voiau (după cum îşi amintea Marx mai târziu) „să se răfuiască cu conştiinţa lor filozofică anterioară“. El a mai explicat: „manuscrisul, cuprinzând două volume groase in-octavo, ajunsese demult în Westfalia, unde urma să fie editat, când am fost încunoştinţaţi că împrejurările schimbate nu mai permiteau tipărirea lui. Am abandonat acest manuscris criticii rozătoare a şoarecilor, cu atât mai mult cu cât scopul nostru principal — acela de a ne lămuri noi înşine — fusese atins“. Lucrarea a fost publicată pentru prima dată în 1932 de Institutul Marx—Engels—Lenin din Moscova.</p>", "<p>Dificultatea iniţială de publicare a fost foarte probabil legată de faptul că mare parte din această lucrare foarte voluminoasă consta în scriere satirică, polemică împotriva lui Bruno Bauer, Max Stirner, Karl Grün etc. Dar Partea I (prezentată aici în întregime) este diferită. Deşi polemică în diferite puncte, este practic o lucrare de expunere. După toate aparenţele, este lucrarea pentru care „tezele despre Feuerbach“ serveau drept contur; de aceea putem deduce că a fost scrisă predominant de Marx. Este, în esenţă, o reafirmare a teoriei istoriei schiţată în manuscrisele din 1844, din care lipseşte o mare parte din terminologia filozofică germană. Marx o numeşte acum „concepţia materialistă a istoriei“. Lucrarea este deosebit de valoroasă şi importantă pentru elevul gândirii marxiste, deoarece Marx nu a mai produs niciodată o declaraţie a teoriei sale despre istorie atât de lungă şi de detaliată. Acest punct nu este contrazis de remarca lui Engels din prefaţa din 1888 la lucrarea sa „Ludwig Feuerbach şi sfârşitul filozofiei clasice germane“, conform căreia prezentarea concepţiei materialiste a istoriei în „Ideologia germană“ „dovedeşte doar cât de incomplete mai erau pe atunci cunoştinţele noastre de istorie economică“.\n</p>"], "idCh": "1.14"}, {"author": "Friedrich Engels", "title": "Schiţă a unei critici a economiei politice", "description": ["<p>Aceasta este prima lucrare economică scrisă de Friedrich Engels, în 1843—1844, când abia împlinise 24 de ani. Lucrarea l-a influenţat pe Marx, acesta lăudând-o ca o lucrare socialistă germană <i>„originală</i> şi plină de miez“ în „Manuscrisele economico-filozofice din 1844“, ca „geniala schiţă a unei critici a categoriilor economice“ în prefaţa la lucrarea sa, „Contribuţii la critica economiei politice“ (1859), şi oferind citate din ea pe parcursul cărţii I din „Capitalul“ (1867).</p>", "<p>Experienţa lui Engels în Anglia, primul loc din lume unde capitalismul se manifesta într-o formă nemijlocită de rămăşiţe feudale, l-a revoltat şi l-a influenţat să scrie acest eseu, iar apoi „Situaţia clasei muncitoare din Anglia“. Aici, el încă îşi bazează unele critici pe ideea unei moralităţi general-umane şi pe condamnarea burgheziei pentru „ipocrizia“ şi „lăcomia“ ei. Textul este valoros pentru studiul marxismului, dar trebuie observată şi ulterioara evoluţie a concepţiilor celor doi gânditori. După cum a spus şi Engels în „Anti-Dühring“ (1878), un „apel la morală şi la drept“ (lege) „nu ne ajută să facem din punct de vedere ştiinţific nici măcar un pas înainte: pentru ştiinţa economică, revolta morală, oricât de îndreptăţită ar fi ea, nu constituie o dovadă, ci numai un simptom“. Acest text este inclus în această versiune a antologiei, în ciuda lipsei sale din ediţia originală.\n</p>"], "idCh": "2.01"}, {"author": "Karl Marx", "title": "Muncă salariată şi capital", "description": ["<p>La scurt timp după prefigurarea concepţiei materialiste a istoriei în manuscrisele din 1844 şi formularea completă a acesteia în Partea I a „Ideologiei germane“, Marx s-a îndreptat spre studiile economice care urmau să îl preocupe în anii ulteriori. Acest lucru nu a însemnat o schimbare de interese sau de perspectivă, ci a fost evoluţia logică a poziţiei luate în scrierile sale anterioare. Dacă teza despre „munca înstrăinată“ urma să devină convingătoare din punct de vedere ştiinţific şi dacă speranţa revoluţiei proletare urma să se bazeze pe ea, el trebuia să arate că relaţia capital-muncă, pe care a luat-o ca nucleu al sistemului socio-economic burghez, este dialectic autodistructivă, adică tranzitorie în virtutea dinamicii sale interioare de dezvoltare. Prima lucrare în care a încercat această analiză a fost „Muncă salariată şi capital“.</p>", "<p>După ce a prezentat-o pentru prima dată în cadrul unor conferinţe către o societate muncitorească germană din Bruxelles în decembrie 1847, Marx a publicat lucrarea în aprilie 1849 în „Neue Rheinische Zeitung“, la care era redactor-şef. Mai multe ediţii-broşură au apărut în anii următori. Editând lucrarea pentru ediţia germană din 1891 (versiunea care apare aici), Engels a făcut unele modificări în text, în principal înlocuind termenul „muncă“ cu sintagma „forţă de muncă“ în contexte în care Marx vorbise iniţial despre vânzarea muncii de către muncitor capitalistului. Această schimbare, după cum a explicat Engels în prefaţa sa la ediţia din 1891, a adus raţionamentul broşurii în concordanţă cu analiza relaţiei capital-muncă, rafinată de Marx până în 1859, când a publicat „Contribuţii la critica economiei politice“.</p>", "<p>Cu toate acestea, se poate spune că ceea ce a produs Marx în prelegerile de la sfârşitul anului 1847 era embrionul argumentului viitor din „Capitalul“. Lucrarea apare aici în formă condensată.\n</p>"], "idCh": "2.02"}, {"author": "Karl Marx", "title": "Mizeria filozofiei", "description": ["<p>În 1847, pentru a încerca să diminueze influenţa lui Proudhon în mişcarea muncitorească, Marx a scris o polemică împotriva sa intitulată „Mizeria filozofiei“. Aceasta a ajuns să fie cunoscută ca una dintre primele scrieri ale „marxismului ştiinţific“, cu o prezentare mai complexă decât cea întâlnită în „Manifest“, care a fost scris la scurt timp după această carte.</p>", "<p>Iniţial, în antologie era prezentă doar ultima parte a textului, sub titlul „Revolta care va urma“. Pasajul încheie o discuţie care ia Anglia drept caz reprezentativ al unei ţări îndreptate spre revoluţie. Oferă o viziune intensă a revoltei către care Marx credea că lupta de clasă se îndrepta irezistibil în toate ţările capitaliste. Într-un fel, concluzia „Capitalului“ era declarată în avans. Este notabilă terminologia hegeliană din descrierea proletariatului scrisă de Marx, devenită, în cadrul şi prin intermediul războiului muncii şi capitalului, o clasă nu numai în sine, ci şi „pentru sine însăşi“, adică conştientă colectiv de sine şi de scopurile ei revoluţionare.\n</p>", "<p>În această versiune am inclus scurta prefaţă a cărţii, o analiză detaliată a modului în care trata Proudhon economia politică, din care se pot abstrage detalii despre metoda diferită proprie lui Marx, şi analiza rolului sindicatelor în socieatea burgheză care precede finalul polemicii, citat în original. De asemenea, am anexat o scrisoare scrisă de Marx în 1865, în care însuma activitatea lui Proudhon şi îşi relua critica din „Mizeria filozofiei“.</p>"], "idCh": "2.03"}, {"author": "Karl Marx", "title": "Lupta de clasă şi modul de producţie", "description": ["<p>O scurtă, dar notabilă declaraţie a lui Marx despre ceea ce considera cel mai inovator în analiza sa asupra procesului istoric uman poate fi găsită într-o scrisoare din 5 martie 1852, adresată prietenului său Joseph Weydemeyer, care locuia atunci la New York.\n</p>"], "idCh": "2.04"}, {"author": "Karl Marx", "title": "Bazele criticii economiei politice", "description": ["<p>Cuprinzând şapte caiete scrise în anii 1857—58, acest efort pregătitor al lui Marx de a pune laolaltă rezultatele studiilor sale economice a fost publicat pentru prima dată de Institutul Marx—Engels—Lenin de la Moscova în anii 1939—41 ca „Bazele“ (Grundrisse) „criticii economiei politice“. În ultimii ani, a atras atenţia din ce în ce mai mult prin interesul intrinsec al diferitelor părţi, deoarece formează o legătură importantă între scrierile timpurii şi „Capitalul“, şi pentru că însăşi starea neprelucrată a unei mari părţi a textului îi sporeşte valoarea ca revelaţie despre procesul creativ al lui Marx. Marea parte a lucrării constă într-o introducere, un „Capitol despre bani“ şi un „Capitol despre capital“. Introducerea, care apare aici în întregime, şi mai multe selecţii din „Capitolul despre capital“ au fost incluse, parţial pentru ceea ce adaugă la studiul „Capitalului“. Cititorul care nu este încă familiarizat cu argumentul de bază al „Capitalului“ poate, prin urmare, să prefere să citească mai întâi acea lucrare şi apoi să se întoarcă la „Baze“.</p>", "<p>Introducerea, pe lângă faptul că afirmă punctul de vedere al lui Marx asupra metodei economiei politice, dezvoltă teza că producţia este categoria de bază; arată (în paragraful final al celei de-a treia secţiuni) că activitatea la care s-a angajat Marx şi care a fot ulterior îndeplinită în „Capitalul“ nu era decât o singură parte a unui proiect mai ambiţios; şi se încheie cu o discuţie despre caracterul atemporal al artei măreţe. Secţiunea B (care nu apare în antologia originală) rezumă analiza banilor şi descrie libertatea şi egalitatea în cadrul economiei politice, fiind prima parte a „Capitolului despre capital“. Secţiunea C defineşte „societatea“. Secţiunea D se referă la capitalism ca un motor neîncetat pentru plusvaloare şi face aluzie la viitorul comunism ca societate în care munca „nu mai apare deci ca muncă, ci ca o dezvoltare deplină a activităţii înseşi“. Secţiunea E completează „Capitalul“ pe subiectul acumulării primitive. Secţiunea F se referă la economiile precapitaliste şi la naşterea capitalismului. Secţiunea G rezumă opiniile lui Marx asupra populaţiei şi a lui Malthus. Secţiunea H conţine o discuţie acum faimoasă despre automatizarea tot mai largă din capitalism. Secţiunea I prevede răsturnarea violentă a capitalismului. Secţiunea J contrastează înstrăinarea muncii în capitalism cu sfârşitul postulat al înstrăinării în viitor. În aceste pasaje şi în altele din „Grundrisse“, Marx foloseşte terminologia legată de „înstrăinare“ care fusese folosită frecvent în manuscrisele din 1844, dar care nu era evidentă în „Capitalul“.</p>"], "idCh": "2.05"}, {"author": "Karl Marx", "title": "Lupta dintre capital şi muncă şi rezultatele ei", "description": ["<p>Pe 20 şi 27 iunie 1865, Marx a ţinut o prelegere la şedinţele Consiliului General al Internaţionalei I. Aceasta a fost concepută ca răspuns la cuvântările lui John Weston, care considera sindicatele dăunătoare cauzei muncitorilor şi dorea să demonstreze că majorarea generală a nivelului salariului nu ar fi adus nici un beneficiu muncitorilor. Manuscrisul lui Marx pentru această prelegere a fost publicat de fiica sa Eleanor, în 1898, în broşura „Valoare, preţ şi profit“ şi a devenit una dintre expunerile populare marxiste pe acest subiect.</p>", "<p>Următoarea selecţie conţine ultimul capitol al broşurii, unde Marx rezumă concluziile întregului text şi discută activitatea sindicală în general. Această secţiune nu apare în versiunea originală a antologiei, dar conţine o explicaţie clară a mecanismelor economice din jurul salariului şi arată legătura indisolubilă dintre analiza economică a lui Marx şi prescripţiile politice care decurg din ea. De asemenea, elemente din analiza politică de la final pot fi întâlnite şi în scrierile marxiştilor ulteriori ca V. I. Lenin, Rosa Luxemburg sau Paul Mattick.\n</p>"], "idCh": "2.06"}, {"author": "Karl Marx", "title": "Capitalul. Cartea I", "description": ["<p>„Capitalul“ (Das Kapital) este capodopera lui Marx. Cartea I, publicată în 1867, este menţionată în general pur şi simplu drept „Capitalul“ şi este relativ completă în sine.</p>", "<p>Următoarele selecţii, împreună cu prefaţa lui Marx la prima ediţie germană, postfaţa la a doua şi prefaţa la ediţia franceză, sunt preluate din volumul 23 din <i>Opere</i>, publicat de Editura Politică în 1966, tradus după originalul apărut la editura „Dietz“ la Berlin în 1962. S-a încercat aici să se ofere acele secţiuni ale cărţii care transmit împreună argumentul de bază şi temele cele mai caracteristice. Notele de subsol ale lui Marx sunt aceleaşi care au fost incluse în ediţia originală a antologiei.\n</p>"], "idCh": "2.08"}, {"author": "Karl Marx", "title": "Capitalul. Cartea a III-a", "description": ["<p>Cărţile a II-a şi a III-a din „Capitalul“, lăsate ca manuscrise incomplete de Marx, au fost ulterior editate şi publicate de Engels. Aici sunt prezentate trei extrase din cartea a III-a.</p>", "<p>Primul extras, care nu apare în ediţia originală a antologiei, tratează crizele şi rezumă analiza lui Marx a „tendinţei de scădere a ratei profitului“. Selecţia provine din a doua ediţie de „Scrieri alese“ de Karl Marx, publicată în 2000 şi editată de David McLellan.</p>", "<p>Al doilea (al cărui titlu a fost dat de editorul acestei antologii) redă viziunea lui Marx asupra omului într-o viitoare condiţie a libertăţii — a timpului liber creativ —, devenită posibilă prin intermediul maşinăriei şi al revoluţiei proletare mondiale care, după Marx, era destinată să elibereze activitatea productivă a omului din lanţurile capitalismului. Dar în acest domeniu al libertăţii ar rămâne un tărâm rezidual al necesităţii: timpul de muncă necesar pentru a produce bunurile necesare chiar şi în cadrul celei mai avansate tehnologii.</p>", "<p>Cea de-a treia selecţie este celebrul ultim capitol al cărţii a treia, intitulat „Clasele“, în care manuscrisul se întrerupe după ce Marx întreabă: „Ce constituie o clasă?“. De fapt, nu există nici un mister cu privire la răspunsul său. O clasă, după părerea lui Marx, este o formă specială de diviziune a muncii în societate. <a href=\"javascript:void(0);\" id=\"n176\">[176]</a>\n</p>"], "idCh": "2.09"}, {"author": "Karl Marx", "title": "Teoria crizei", "description": ["<p>Ciclurile de afaceri şi subiectul înrudit (deşi nu identic) al crizelor economice l-au fascinat pe Marx. El a investit mult timp în studiul lor şi a indicat adesea cât de important considera impactul lor asupra societăţii şi sistemelor politice. Cu toate acestea, el nu a lăsat o relatare dezvoltată a opiniilor sale cu privire la crize. Selecţia prezentată aici vine din una dintre cele mai subapreciate lucrări ale lui Marx, „Teorii asupra plusvalorii“, o lucrare de trei volume, care uneori a fost descrisă ca a IV-a carte a „Capitalului“.</p>", "<p>Capitolul şaptesprezece al acestei lucrări, nu „Capitalul“, conţine cea mai bună şi mai sistematică discuţie a lui Marx asupra crizelor economice. Discuţia ia forma unui atac asupra concepţiilor lui Say. Acestea, iniţiate de Jean-Baptiste Say (1767—1832) şi James Mill (1773—1836) şi acceptate de David Ricardo (1772—1823), susţineau imposibilitatea unei suprasaturări susţinute ale pieţei (adică mărfuri „supraproduse“). Este interesant că atacul lui Marx, ca şi critica modernă, se concentrează asupra consecinţelor generalizării economiei monetare, consecinţe potenţial grave pentru echilibrul economic.\n</p>"], "idCh": "2.10"}, {"author": "Karl Marx, Friedrich Engels", "title": "Teoria valorii", "description": ["<p>„Mizeria filozofiei“, faimoasa polemică împotriva lui Proudhon, scrisă de Marx în 1847 şi considerată prima lucrare a marxismului ştiinţific, conţine şi o discuţie despre relaţia dintre cerere, ofertă, timp şi valoare, criticând concepţiile lui Proudhon şi trimiţând şi la viitoarea societate comunistă. Declaraţii clarificatoare ale lui Marx despre valoare din perioada tinereţii sale sunt de ajutor pentru a trasa evoluţia ulterioară a concepţiilor sale, dar şi dimensiunea revoluţionară inerentă scrierilor sale despre economia politică.</p>", "<p>În scrisoarea sa către Kugelmann din 11 iulie 1868, prezentă aici sub titlul „Demonstraţia teoriei valorii“, Marx reacţionează la comentariile critice care apăruseră de la publicarea „Capitalului“, concentrându-se pe teoria valorii expusă în primul capitol. Scrisoarea este valoroasă, exemplificând modul în care Marx abordase critica economiei politice. Mai târziu, în 1907, referindu-se la acest text, Lenin spunea că „ar fi de dorit ca oricine începe să citească «Capitalul» şi să-l studieze pe Marx să citească şi să recitească scrisoarea amintită de noi“ (V. I. Lenin, <i>Opere complete</i>, vol. 14, Editura politică, 1963, p. 385.).</p>", "<p>În articolul „Însemnări pe marginea «Manualului de economie politică» al lui Adolph Wagner“, scris între 1879 şi noiembrie 1880, cu doar câţiva ani înainte de moartea sa, Marx analizează critic denaturările profesorului Wagner în ceea ce priveşte teoria valorii dezvoltată în „Capitalul“. Marea majoritate a textului constă în note succinte şi citate, iar selecţia prezentată aici cuprinde părţile principale ale expunerii. Textul a fost publicat pentru prima dată în 1930.</p>", "<p>Deşi încă din 1876—1878 Engels spunea în cartea sa „Anti-Dühring“ că „a voi să desfiinţezi forma de producţie capitalistă prin instituirea «valorii adevărate» înseamnă a încerca să desfiinţezi catolicismul înscăunând un papă «adevărat», sau o societate în care producătorii să fie, în sfârşit, stăpâni pe produsul lor, aplicând în mod consecvent o categorie economică a cărei expresie cea mai cuprinzătoare este înrobirea producătorilor de către propriul lor produs“ (într-un pasaj prezent aici la secţiunea „Valoarea şi banii“), nu toţi discipolii săi păreau să fi înţeles. A cincea selecţie, numită „Abstractizarea şi valoarea“, provine aşadar din scrisoarea lui Engels către Karl Kautsky de pe 20 septembrie 1884, unde acesta critică înţelegerea lui Kautsky a procesului abstractizării folosit de Marx şi, deci, a teoriei valorii.</p>", "<p>Această secţiune nu există în versiunea originală a antologiei.\n</p>"], "idCh": "2.11"}, {"author": "Friedrich Engels", "title": "Principiile comunismului", "description": ["<p>Această lucrare a lui Engels este ciorna pentru programul Ligii comuniştilor. În septembrie 1847 Organul Central de la Londra al Ligii (Schapper, Bauer, Moll) a trimis proiectul „Catehismului comunismului“ circumscripţiilor şi comunităţilor Ligii. Acest document, influenţat de socialismul utopic, nu i-a satisfăcut pe Marx şi Engels. La 22 octombrie, la şedinţa organului de conducere al circumscripţiei din Paris al Ligii, Engels a criticat cu asprime proiectul şi a obţinut respingerea lui. Engels a fost însărcinat să întocmească o nouă ciornă, pe care a scris-o curând după aceasta.</p>", "<p>Textul a fost adăugat în această antologie nu doar pentru importanţa sa drept ciornă pentru „Manifest“, dar şi pentru a marca diferenţele dintre ideile lui Marx şi cele ale lui Engels, aceştia fiind deseori văzuţi ca doi gânditori identici.\n</p>"], "idCh": "3.01"}, {"author": "Karl Marx, Friedrich Engels", "title": "Manifestul Partidului Comunist", "description": ["<p>În 1836, muncitorii germani radicali care trăiau la Paris au format o asociaţie secretă numită „Liga celor drepţi“. La congresele din Londra din 1847, aceasta şi-a schimbat denumirea în „Liga comuniştilor“ şi i-a însărcinat pe Marx şi Engels, care deveniseră recent membri, să elaboreze un manifest în numele său. Ambii au pregătit ciorne. Proiectul lui Engels, păstrat sub titlul „Principiile comunismului“, a fost scris sub forma unui catehism cu douăzeci şi cinci de întrebări şi răspunsuri. Se crede că Marx a avut mai multă mână în a-i da „Manifestului comunist“ forma finală atât ca o afirmaţie programatică, cât şi ca o sinteză comprimată a teoriei marxiste a istoriei. „Manifestul“ a devenit cel mai citit şi influent document al socialismului modern.</p>"], "idCh": "3.02"}, {"author": "Karl Marx, Friedrich Engels", "title": "Circulară împotriva lui Kriege", "description": ["<p>În această scrisoare circulară, scrisă în 1846, Marx şi Engels atacă din toate punctele de vedere concepţia romantico-vulgară asupra comunismului care era expusă în ziarul american „Der Volks-Tribun“, al cărui redactor era Hermann Kriege. Cei doi sunt în acest caz în ipostaza de critici necruţători ai tendinţelor eronate din mişcarea muncitorească, apărând esenţa comunistă a acesteia. Această selecţie nu apare în ediţia originală a antologiei.\n</p>"], "idCh": "3.03"}, {"author": "Karl Marx, Friedrich Engels", "title": "Adresa Organului central către Liga comuniştilor", "description": ["<p>În 1848, majoritatea muncitorilor germani din Liga comuniştilor s-au întors în patria lor, iar unii au jucat roluri importante în evenimentele revoluţionare de acolo. La începutul anului 1850, când valul revoluţionar se domolise, dar speranţa încă mai exista pentru un nou val, Marx şi Engels au scris această adresă şi au expediat-o cu un emisar în Germania pentru a circula printre membrii Ligii. În cadrul acesteia a fost prezentată o strategie politică radicală pentru eventualitatea unei revitalizări revoluţionare în Germania, o strategie menită să facă „revoluţia să fie neîntreruptă“. Aceasta însemna împiedicarea „democraţiei mic-burgheze“, care ar conduce inevitabil faza iniţială a unui nou val revoluţionar, de a-şi consolida ascendenţa şi de a menţine mişcarea în canale pur reformiste. Privind înapoi în 1885, în eseul său „Cu privire la istoria Ligii comuniştilor“, Engels a scris că Adresa „mai prezintă interes şi acum, deoarece democraţia mic-burgheză continuă să fie şi azi partidul care la viitoarea zguduire europeană, iminentă (intervalul dintre revoluţiile din Europa — 1815, 1830, 1848—1852, 1870 — este în secolul nostru de 15—18 ani), trebuie negreşit să vină mai întâi la cârmă în Germania, pentru a salva societatea de muncitorii comunişti“.\n</p>"], "idCh": "3.04"}, {"author": "Karl Marx", "title": "Manifestul constitutiv şi Statutul provizoriu al Asociaţiei Internaţionale a Muncitorilor", "description": ["<p>Marx a scris manifestul constitutiv în octombrie 1864, ca statut pentru Asociaţia Internaţională a Muncitorilor (cunoscută şi sub numele de Internaţionala I), care a fost înfiinţată la 28 septembrie 1864, în cadrul unei întâlniri desfăşurate la Sala St. Martin din Londra. Era atât o recapitulare a mişcării clasei muncitoare din 1848, cât şi un program. În ciuda ecoului „Manifestului Comunist“ în cuvintele finale („Proletari din toate ţările, uniţi-vă!“), unii au văzut manifestul constitutiv, cu salutul său pentru legea engleză cu privire la ziua de muncă de 10 ore, ca un vestitor al scăderii radicalismului mişcării social-democrate marxiste de la sfârşitul secolului al XIX-lea. Împotriva acestei interpretări trebuie să fie stabilită recapitularea prescurtată a teoriei sale despre istorie şi despre revoluţie proletară în declaraţia de aici că <i>„munca salariată</i> [...] nu este decât o formă socială trecătoare şi inferioară, menită să dispară în faţa <i>muncii asociate</i>, prestate de bunăvoie, cu însufleţire şi bucurie.“ Având în vedere caracterul divers al diferitelor contingente naţionale ale noii asociaţii, unele mai puţin radicale decât altele, a existat şi un motiv tactic de reţinere a retoricii revoluţionare. Aşa cum i-a scris Marx lui Engels la 4 noiembrie 1864: „a fost foarte greu să procedăm în aşa fel încât concepţiile noastre să fie exprimate într-o formă în care să devină acceptabile pentru actualul nivel al mişcării muncitoreşti. [...] E nevoie de timp pentru ca mişcarea redeşteptată să facă posibilă folosirea vechiului limbaj îndrăzneţ.“\n</p>", "<p>În această ediţie, am adăugat şi „Statutul provizoriu“, deoarece cele două documente au fost iniţial prezentate împreună, formând astfel o declaraţie completă.</p>"], "idCh": "3.05"}, {"author": "Karl Marx", "title": "Economie şi politică în mişcarea muncitorească", "description": ["<p>Faptul că presiunea sindicatelor pentru o zi de muncă mai scurtă a fost aprobată în Manifestul constitutiv nu însemna pentru Marx abandonarea politicii revoluţionare a luptei de clasă. Acest fapt este arătat în următoarea selecţie din scrisoarea sa din 23 noiembrie 1871, către Friedrich Bolte.\n</p>"], "idCh": "3.06"}, {"author": "Karl Marx", "title": "Împotriva cultelor de personalitate", "description": ["<p>E posibil ca Marx să fi inventat sintagma „cult al personalităţii“, folosită acum în mod curent. Mai mult decât atât, acest pasaj din scrisoarea sa din 10 noiembrie 1877, către Wilhelm Blos, a fost citat de Nikita Hruşciov în „discursul său secret“, în faţa sesiunii închise a celui de-al XX-lea Congres al Partidului Comunist al Uniunii Sovietice din februarie 1956 — pentru a susţine afirmaţia sa că orice cult al personalităţii, cum ar fi cel al lui Stalin, era străin de marxism şi de comunism.\n</p>"], "idCh": "3.07"}, {"author": "Karl Marx", "title": "Posibilitatea unei revoluţii non-violente", "description": ["<p>Marx a ţinut acest discurs la Amsterdam la 8 septembrie 1872, după congresul Internaţionalei I. Reafirmarea obiectivelor revoluţionare conţinea o calificare importantă: că în unele ţări lucrătorii ar putea atinge obiectivul socialist „prin mijloace paşnice“.\n</p>"], "idCh": "3.08"}, {"author": "Friedrich Engels", "title": "Unificarea partidului (Engels către August Bebel)", "description": ["<p>Engels a fost mereu mai activ în funcţionarea partidelor muncitoreşti germane decât Marx, o dovadă fiind vasta moştenire intelectuală lăsată Internaţionalei a II-a. Fragmentele din trei scrisori trimise lui August Bebel conţin reacţia lui Engels la procesul unificării a două grupuri muncitoreşti germane, cât şi detalii principiale importante legate de teoria şi practica mişcării socialiste.</p>", "<p>Această secţiune nu se află în versiunea originală a antologiei. Prima scrisoare, din 1873, are o discuţie interesantă despre principiile unificării. A doua, din 1875, unde Engels îşi formulează propriile critici referitoare la ciorna Programului rezultat din unirea celor două grupuri, serveşte ca o introducere aptă pentru „Critica Programului de la Gotha“ a lui Marx, prezentată în secţiunea următoare. A treia, din 1883, redă viziunea lui Engels asupra subiectelor revoluţionare din jurul partidului, rămasă în mare parte neschimbată chiar şi 8 ani mai târziu. Este discutată polemica dintre Bebel şi Georg Heinrich von Vollmar, care propunea ca partidul să se organizeze în secret şi să adopte tactici puciste, şi este reluată problema unificării.\n</p>"], "idCh": "3.09"}, {"author": "Karl Marx", "title": "Critica Programului de la Gotha", "description": ["<p>Cea mai detaliată declaraţie a lui Marx cu privire la problemele programatice a fost făcută în această scrisoare de la începutul lunii mai 1875, către liderii aşa-numitei facţiuni eisenachiene a mişcării social-democrate germane, cu care el şi Engels erau în strânsă asociere. La următorul congres al partidului, în oraşul Gotha, eisenachienii intenţionau să se unească cu grupul lassallean pentru a forma un partid social-democrat german unificat. Ulterior au trimis proiectul de program lui Marx şi Engels pentru comentariile lor. Ei au considerat programul fundamental greşit, din cauza influenţei ideilor lui Ferdinand Lassalle, iar răspunsul îndelungat al lui Marx către eisenachieni, o scrisoare sub formă de note marginale asupra proiectului de program, era veninos în legătură cu această problemă. Interesele politice practice erau însă implicate în mişcarea de unificare, iar Congresul de la Gotha, desfăşurat la sfârşitul lunii mai 1875, a adoptat proiectul de program doar cu modificări minore. Mult mai târziu, în 1891, când partidul şi-a declarat intenţia de a adopta un nou program, Engels a făcut publică scrisoarea programatică a lui Marx în organul partidului, „Neue Zeit“, şi i-a dat titlul „Critica Programului de la Gotha“.</p>", "<p>În această versiune a antologiei am anexat două scrisori referitoare la critică, menite să ajute cititorul să înţeleagă contextul din jurul documentului.\n</p>"], "idCh": "3.10"}, {"author": "Karl Marx", "title": "După revoluţie: Marx dezbate cu Bakunin", "description": ["<p>După Pierre-Joseph Proudhon, revoluţionarul rus Mihail Bakunin a fost probabil cel mai influent reprezentant al curentului anarhist din socialismul secolului al XIX-lea. Lucrarea sa teoretică „Statul şi anarhia“ a fost publicată în 1873 şi a devenit un document programatic. Bakunin era atunci atât un critic acut al lui Marx, cât şi un rival în mişcările muncitoreşti. Marx a citit şi a pregătit un conspect al cărţii lui Bakunin în anii 1874—75, incluzând în el pasajele lungi de răspunsuri la criticile lui Bakunin care sunt prezentate aici (materialul indentat constă din pasaje pe care Marx le-a copiat în conspect, adesea intercalându-şi propriile comentarii ironice în paranteză). Pentru că Marx şi Engels nu au vorbit prea mult despre specificul „dictaturii proletariatului“ şi despre modul în care prevedeau evenimentele care urmau revoluţiei proletare, comentariile lui Marx în această sursă obscură sunt de mare interes.\n</p>"], "idCh": "3.11"}, {"author": "Karl Marx, Friedrich Engels", "title": "Scrisoare circulară către Bebel, Liebknecht, Bracke şi alţii", "description": ["<p>Mişcările de opoziţie radicală faţă de o ordine existentă trebuie adesea să se confrunte cu voci în mijlocul lor care îndeamnă la o moderare a programului radical în interesul reformei fragmentate şi al colaborării cu elemente liberale care doresc doar o schimbare treptată şi parţială a societăţii. Mişcarea socialistă germană din anii 1870 este un exemplu în acest sens. În această scrisoare circulară adresată liderilor Partidului social-democrat, Marx şi Engels şi-au declarat protestul puternic împotriva vocilor reformiste din cadrul mişcării. Ei au rămas fermi în opoziţia lor radicală faţă de ordinea existentă şi în angajamentul lor faţă de lupta de clasă ca mijloc de a o răsturna, şi doreau ca partidul să procedeze la fel. „Treimea din Zürich“ menţionată în scrisoare erau Höchberg, Bernstein şi Schramm; articolul atacat de Marx şi Engels în scrisoare fusese publicat în „Jahrbuch für Sozialwissenschaft und Sozialpolitik“ (Anualul pentru ştiinţe sociale şi politică socială).\n</p>"], "idCh": "3.12"}, {"author": "Karl Marx", "title": "Sfaturile lui Marx", "description": ["<p>Aceste două fragmente, extrase din scrisorile lui Marx din 1881, sunt printre ultimele sale sfaturi pentru alţi radicali comunişti. Cum a remarcat şi Engels mai târziu către Friedrich Sorge despre moartea prietenului său, „omenirea a devenit mai scurtă cu un cap, cu cel mai de seamă cap pe care l-a avut în zilele noastre. Mişcarea proletariatului îşi urmează calea, dar nu mai există acel punct central spre care se îndreptau firesc francezi, ruşi, americani, germani şi alţii în momentele hotărâtoare pentru a primi de fiecare dată un sfat limpede şi de necontestat, pe care numai un geniu înarmat cu cunoaşterea deplină a problemelor îl putea da. Celebrităţile locale şi talentele mărunte, dacă nu chiar şarlatanii, au acum mână liberă. Victoria finală rămâne certă, dar ocolurile, rătăcirile temporare şi locale — oricum inevitabile — se vor înmulţi acum mult mai mult“.</p>", "<p>Primul fragment este un răspuns pentru unul dintre liderii mişcării muncitoreşti din Olanda, care îl întreba pe Marx ce măsuri legislative ar trebui să ia un guvern revoluţionar pentru a asigura victoria socialismului. Această problemă i-a oferit lui Marx ocazia să îşi repete concepţia despre tranziţia către comunism. Al doilea fragment este o analiză critică a concepţiilor lui Henry George, care propunea ca toate pământurile să fie trecute în proprietatea statului. Criticându-l, Marx repetă esenţa modului de producţie capitalist: munca salariată. Această secţiune nu apare în versiunea originală a antologiei.\n</p>"], "idCh": "3.13"}, {"author": "Friedrich Engels", "title": "Critica Programului de la Erfurt", "description": ["<p>În 1891, cu ocazia redactării programului nou al partidului german, Engels a publicat scrisorile lui Marx în „Neue Zeit“ şi le-a dat titlul „Critica Programului de la Gotha“. Când a primit ciorna noului program, acesta a îndeplinit rolul care i-ar fi revenit regretatului său prieten: redactarea unei critici cuprinzătoare. Engels îi scria lui Karl Kautsky pe 29 iunie 1891 că, prin critica revendicărilor politice din program, a reuşit să dea o lovitură „paşnicului oportunism“, care permitea „«integrarea» vioaie, pioasă, veselă şi nesilită a vechii mârşăvii în «societatea socialistă»“.</p>", "<p>Publicată pentru prima dată în formă completă în 1936 sub numele de „Observaţii critice pe marginea proiectului de program social-democrat din 1891“, lucrarea lui Engels serveşte drept un companion esenţial la „Critica Programului de la Gotha“. Este inclusă în această antologie în ciuda lipsei sale din versiunea în engleză.\n</p>"], "idCh": "3.14"}, {"author": "Friedrich Engels", "title": "Funcţionarea partidului", "description": ["<p>În această secţiune o polemică şi două scrisori formează o imagine de ansamblu asupra concepţiei lui Engels despre funcţionarea internă a partidului muncitoresc. Prima lucrare, „Programul comunarzilor blanquişti emigranţi“, scrisă în 1875, prezintă viziunea politică marxistă în contrast cu tendinţa blanquistă, încă influentă la acea vreme printre revoluţionari. Cele două scrisori care urmează, scrise în 1889 şi 1890, tratează controverse din interiorul Partidului social-democrat din Germania, legate în principal de suprimarea internă a criticii de către liderii acestuia.\n</p>"], "idCh": "3.15"}, {"author": "Friedrich Engels", "title": "Tactica social-democraţiei", "description": ["<p>În 1895 Engels a publicat lucrarea lui Marx „Luptele de clasă în Franţa. 1848—1850“ sub formă de broşură separată cu o lungă introducere, care s-a dovedit a fi forma lui de rămas-bun către mişcarea social-democrată, întrucât a murit mai târziu în acel an. Cercetând schimbările de pe scena europeană din cei peste 40 de ani de la scrierea broşurii lui Marx, Engels a remarcat progresul constant făcut de social-democraţie, în special în Germania, prin procesul electoral. Aprobarea tacticii politice paşnice a fost accentuată şi mai mult atunci când, în martie 1895, „Vorwärts“, organul central al Partidului social-democrat german, a tipărit o versiune prescurtată a introducerii, prezentând doar porţiuni din aceasta care, aşa cum s-a plâns Engels într-o scrisoare personală către Lafargue, ar putea servi „în sprijinul tacticii cu orice preţ paşnice şi de dezaprobare a folosirii violenţei“. La 1 aprilie 1895, Engels i-a scris mai departe lui Karl Kautsky: „Spre surprinderea mea, văd azi în «Vorwärts» un extras din introducerea mea tipărit fără ştirea mea şi ticluit în aşa fel, încât eu apar quand même (cu orice preţ) ca un adorator paşnic al legalităţii. Cu atât mai mult aş dori ca introducerea să apară completă în «Neue Zeit», pentru a şterge această impresie ruşinoasă“. Cu toate acestea, chiar şi în forma sa completă, aşa cum este prezentată aici, introducerea se remarcă prin aprobarea constantă a tacticilor care evoluaseră în practica social-democrată la sfârşitul secolului al XIX-lea.\n</p>"], "idCh": "3.16"}, {"author": "Karl Marx", "title": "Cuvântare rostită la aniversarea gazetei „The People’s Paper“", "description": ["<p>Acest discurs este o expresie vie a sentimentului lui Marx că revoluţia proletară era o prezenţă vulcanică în societatea europeană de la mijlocul secolului al XIX-lea, precum şi a viziunii sale morale asupra revoluţiei viitoare ca pedeapsă capitală pentru o societate care merita să moară. A ţinut discursul în limba engleză pe 14 aprilie 1856 şi a fost publicat câteva zile mai târziu în „The People’s Paper“. Acesta era un ziar cartist, publicat la Londra în perioada 1852—1858, pentru care Marx a scris ocazional articole.\n</p>"], "idCh": "4.01"}, {"author": "Friedrich Engels", "title": "Manchesterul muncitoresc", "description": ["<p>Engels, fiul unui patron german de succes, a fost trimis în Anglia în 1842, la vârsta de 22 de ani, pentru a învăţa afaceri în biroul fabricii de hârtie Ermen şi Engels din oraşul industrial Manchester. El a rămas în Anglia timp de aproape doi ani şi a adunat materiale pentru prima sa carte, „Situaţia clasei muncitoare din Anglia. După observaţii proprii şi izvoare autentice“, care a fost publicată în germană în 1845. Extrasul de mai jos este preluat din capitolul despre „Oraşele mari“.\n</p>"], "idCh": "4.02"}, {"author": "Karl Marx", "title": "Luptele de clasă în Franţa. 1848—1850", "description": ["<p>Franţa a deschis runda de revoluţii a anului 1848 în Europa. Muncitorii parizieni au avut o importanţă deosebită în evenimentele revoluţionare franceze de la începerea lor din februarie, când regele Ludovic-Filip a fost nevoit să abdice, prin insurecţia muncitorească din iunie, care a fost suprimată cu mare ferocitate de forţele generalului Cavaignac. Ulterior, alegerile naţionale din 10 decembrie 1848 l-au adus la preşedinţia franceză pe nepotul lui Napoleon, Ludovic Napoleon, care în 1851 a devenit împărat prin lovitură de stat.</p>", "<p>În cea mai strălucită dintre broşurile sale revoluţionare, publicată pentru prima dată în 1850 ca o serie de articole în „Neue Rheinische Zeitung“, Marx nu a produs doar fraze cunoscute ca „revoluţiile sunt locomotivele istoriei“; el a descris acţiunea muncitorilor francezi ca fiind debutul unei viitoare revoluţii proletare la nivel european şi a intercalat relatarea sa despre revoluţia din Franţa din 1848 cu pasaje de importanţă mai largă care iluminează punctele-cheie din gândirea sa. Aceste pasaje au fost adunate în selecţia prezentată aici.\n</p>"], "idCh": "4.03"}, {"author": "Karl Marx", "title": "Optsprezece brumar al lui Ludovic Bonaparte", "description": ["<p>Această broşură, o capodoperă stilistică, îl arată pe Marx în forma sa cea mai strălucită ca istoric social şi politic, tratând evenimentele istorice reale — cele care duc la lovitura de stat a lui Ludovic Bonaparte din 2 decembrie 1851 — din punctul de vedere al concepţiei materialiste a istoriei. În prefaţa la ediţia a doua, inclusă în această versiune a antologiei, el însuşi a spus că este intenţia lucrării de a „dovedi că <i>lupta de clasă</i> în Franţa a creat situaţii şi relaţii care au îngăduit unui personaj mediocru şi grotesc să apară în postură de erou“. Întrucât apariţia şi dominaţia lui Ludovic Bonaparte au fost privite ca un precursor al fenomenului care urma să devină cunoscut în secolul al XX-lea ca <i>fascism</i>, interpretarea lui Marx este de interes, printre altele, ca un fel de prolog pentru modul în care marxiştii ulteriori au abordat natura şi sensul fascismului.</p>", "<p>În ediţia originală din 1852 existau unele pasaje pe care Marx le-a omis ulterior, care nu apar în traducerea din <i>Opere</i>. Pentru a reda cât de exact se poate viziunea lui Marx, aceste pasaje au fost preluate din Karl Marx Friedrich Engels Gesamtausgabe <i>(MEGA)</i>, bd. MEGA² I.11, Dietz Verlag Berlin, 1985, de la paginile 96—106 şi 174—189, şi incluse aici între paranteze pătrate.</p>"], "idCh": "4.04"}, {"author": "Friedrich Engels, Karl Marx", "title": "Războiul civil din Franţa", "description": ["<p>Aceasta, ultima din marile broşuri politice ale lui Marx, a fost compusă în timpul Revoluţiei de la Paris din septembrie 1870—mai 1871 şi citită de Marx Consiliului General al Asociaţiei Internaţionale a Muncitorilor la 30 mai 1871, la numai două zile după ce a fost învinsă ultima rezistenţă a luptătorilor Comunei din Paris. Pe lângă faptul că a oferit o relatare extrem de vie şi tranşantă a Comunei şi a soartei sale, adresa a fost o contribuţie majoră la teoria marxistă a statului şi a procesului revoluţionar în sine din punct de vedere politic. Ea a tratat Comuna din Paris ca pe un prim exemplu de scurtă durată, dar deosebit de important în istorie a unei „dictaturi a proletariatului“. În pregătirea documentului pentru publicare ca broşură separată cu ocazia celei de-a douăzecea aniversări a Comunei, în 1891, Engels a inclus în publicaţie două adrese mai scurte ale lui Marx cu privire la războiul franco-prusac, în care îşi avea originea Revoluţia de la Paris. Părţile III şi IV ale broşurii sunt prezentate aici, împreună cu o selecţie din prima ciornă, prezentă şi în a doua ediţie a cărţii „Scrieri alese“ ale lui Marx, publicată în 2000 şi editată de David McLellan.</p>"], "idCh": "4.05"}, {"author": "Karl Marx", "title": "Despre imperialismul din India", "description": ["<p>Modul lui Marx de a analiza problemele unei societăţi asiatice aflate sub dominaţia imperială europeană se reflectă în aceste două articole pe care le-a scris în limba engleză pentru cotidianul „New York Daily Tribune“ şi care au fost tipărite în numerele din 25 iunie şi 8 august 1853. De interes special în analiză este concepţia pe care a exprimat-o despre despotismul oriental ca o formă antică a societăţii de clasă cu o birocraţie guvernantă bazată pe lucrări de irigaţii pe scară largă. Putem observa, de asemenea, că presupunerea sa era că soarta societăţilor non-occidentale, ca cea din India, era să meargă pe calea dezvoltării burgheze aşa cum apărea în Europa modernă.</p>", "<p>Poziţia lui Marx în legătură cu situaţia din India a evoluat, totuşi, de-a lungul anilor. În 1857, scriind tot pentru „New York Daily Tribune“ despre luptele dintre populaţia indigenă şi trupele engleze, Marx condamnă actele de violenţă „îngrozitoare, respingătoare, inimaginabile“ ale grupărilor indigene, dar subliniază că agresiunea colonială engleză era cauza „calamităţilor“, iar acestea reprezentau doar „reflectarea, într-o formă concentrată, a metodelor folosite de însăşi Anglia în India“. Ulterior, în 1881, într-o scrisoare către N. F. Danielson, Marx numeşte ocupaţia „un proces de exploatare la sânge care cere răzbunare“, iar căile ferate, pe care le considera în 1853 baza transformării Indiei într-o societate occidentală, „nu le sunt de nici un folos hinduşilor“. Aceste ultime două selecţii nu apar în versiunea originală a antologiei.</p>"], "idCh": "4.06"}, {"author": "Friedrich Engels, Karl Marx", "title": "Despre relaţiile sociale din Rusia", "description": ["<p>Radicalii ruşi din a doua jumătate a secolului al XIX-lea au manifestat un interes din ce în ce mai însemnat pentru marxism, iar Marx a menţionat într-o scrisoare din 1880 că în Rusia „«Capitalul» este mai citit şi apreciat decât oriunde“. Până la 1890, însă, mişcarea socialistă rusă era în mare parte populistă <i>(narodnik)</i>, considerând că în Rusia preburgheză ar putea exista o revoluţie socialistă timpurie bazată pe mase ţărăneşti, nu proletare, şi folosind comuna arhaică a satului ca nucleu al unei viitoare societăţi socialiste ruseşti. Populiştii ruşi le-au scris uneori lui Marx şi Engels, fie pentru a-şi exprima punctul de vedere cu privire la situaţia din Rusia, fie pentru a-şi apăra propriile perspective. Unul dintre ei, Piotr Tkaciov, i-a scris în 1874 lui Engels o „Scrisoare deschisă“, iar răspunsul lui Engels, „Cu privire la problema socială în Rusia“, este cea mai completă declaraţie a propriei sale evaluări a societăţii ruse de la sfârşitul secolului al XIX-lea şi a perspectivelor revoluţionare de acolo.</p>", "<p>În 1861, Marx îi scria lui Lassalle: „Lucrarea lui Darwin“ (Ch. Darwin, „Originea speciilor prin selecţie naturală“) „este foarte importantă şi îmi serveşte la fundamentarea, sub raportul ştiinţelor naturii, a luptei de clasă în istorie. [...] În pofida tuturor neajunsurilor, aici nu numai că se dă pentru prima dată lovitura de graţie «teleologiei» în ştiinţele naturii, dar se şi explică în mod empiric sensul raţional al acesteia“. Ulterior, în ultimii săi ani, Marx a studiat situaţia Rusiei, în special evoluţia obştii existente acolo. Selecţia extinsă din acestă secţiune include o mare parte din materialele rezultante care au fost traduse în română, scrise în 1877 şi 1881. Ele sunt menite să reproducă dezvoltarea opiniilor lui Marx despre subiect şi reprezintă un material de interes în studierea raportului autorului cu o înţelegere evoluţionistă, teleologică a istoriei.</p>"], "idCh": "4.07"}, {"author": "Karl Marx, Friedrich Engels", "title": "Revoluţia mondială europocentrică", "description": ["<p>Revoluţia socialistă proletară urma să fie o revoluţie mondială (întrucât o piaţă mondială se conturase în capitalism) şi, aşa cum spunea Marx în „Luptele de clasă în Franţa“, urma să fie „revoluţia socială a secolului al XIX-lea“. Capitalismul avansat al Europei o făcea să pară epicentrul natural al revoluţiei mondiale. Dar cum ar fi afectată revoluţia europeană de evoluţiile din alte părţi şi cum le-ar afecta ea? O scrisoare către Engels din 8 octombrie 1858 a reflectat nesiguranţa lui Marx pe această notă. O scrisoare de mult mai târziu, de la Engels către Karl Kautsky, din 12 septembrie 1882, a exprimat o opinie mai optimistă în sugestia că o Europă socialistă şi America de Nord ar conduce restul lumii la revoluţia socialistă prin forţa exemplului.</p>"], "idCh": "4.08"}, {"author": "Friedrich Engels", "title": "Funeraliile lui Karl Marx", "description": ["<p>Marx a murit la 14 martie 1883. Trei zile mai târziu, Engels a ţinut acest discurs la Cimitirul Highgate, Londra, unde a fost înmormântat Marx. Engels a vorbit în limba engleză. Discursul a apărut apoi într-un ziar german, tradus în germană, şi apoi în limba engleză numai în retroversiune din germană.\n</p>"], "idCh": "5.01"}, {"author": "Friedrich Engels", "title": "Dezvoltarea socialismului de la utopie la ştiinţă", "description": ["<p>În 1878, Engels a publicat lucrarea polemică „Domnul Eugen Dühring revoluţionează ştiinţa“, cunoscută mai bine sub numele de „Anti-Dühring“. La cererea prietenului său Paul Lafargue, Engels a aranjat trei capitole generale din „Anti-Dühring“ ca o broşură care se ocupa de originile marxismului şi sintetiza concepţia materialistă asupra istoriei. Publicată iniţial în limba franceză în 1880, „Dezvoltarea socialismului de la utopie la ştiinţă“ a apărut curând în multe alte limbi şi a devenit, împreună cu „Manifestul Comunist“, cea mai influentă prezentare a poziţiei marxiste la sfârşitul secolului al XIX-lea.\n</p>"], "idCh": "5.02"}, {"author": "Friedrich Engels", "title": "Despre diviziunea muncii în producţie", "description": ["<p>Această selecţie din lucrarea lui Engels din 1878, „Anti-Dühring“, arată că natura dezumanizantă a diviziunii muncii era o temă centrală în gândirea lui Marx şi Engels, marcând legătura dintre comunismul filozofic timpuriu, „Capitalul“ şi alte scrieri ulterioare într-o continuitate neîntreruptă. Socialismul lui Marx şi Engels, spre deosebire de cel al altor teoreticieni socialişti contemporani şi de după ei, a pus accentul mai degrabă pe producţie decât pe distribuţie. Principala sa preocupare era producătorul individual şi condiţiile activităţii sale productive. Considera diviziunea muncii în producţie ca o stare de înrobire care era caracteristică tuturor modurilor de producţie existente până atunci — capitalismului în special — şi vedea socialismul viitor ca un mod de producţie în care diviziunea muncii ar fi, pe cât posibil din punct de vedere tehnic, eliminată.\n</p>"], "idCh": "5.03"}, {"author": "Friedrich Engels", "title": "Despre moralitate", "description": ["<p>Judecăţile de valoare care se bazează pe convingeri morale abundă în Marx şi Engels. Astfel, ei nu doar analizează exploatarea şi diviziunea muncii în societate, ci condamnă aceste fenomene ca imorale. Cu toate acestea, nu există aproape nici o discuţie abstractă despre etică în scrierile lor voluminoase. O excepţie este acest pasaj din „Anti-Dühring“, citat frecvent ca o declaraţie importantă a opiniei autorilor asupra naturii moralităţii. Modul de gândire pare însă mai caracteristic lui Engels decât lui Marx.\n</p>"], "idCh": "5.04"}, {"author": "Friedrich Engels", "title": "Împotriva anarhiştilor", "description": ["<p>Problema dintre marxism şi anarhism a fost adesea definită în termeni de credinţe opuse în ceea ce priveşte strategia revoluţiei socialiste — în condiţiile în care marxiştii adoptă poziţia că puterea de stat trebuie să fie confiscată şi folosită pentru transformarea societăţii, iar anarhiştii (cum ar fi Bakunin) susţin că acea putere de stat trebuie distrusă chiar în procesul revoluţiei. La baza acestui dezacord important, după cum a spus Engels în scrisoarea din 24 ianuarie 1872 către Theodor Cuno, se află o divergenţă teoretică şi mai fundamentală, care se bazează pe definiţii diferite pentru ceea ce trebuie considerat „răul principal“ în societate — capitalul sau puterea de stat.\n</p>", "<p>În această ediţie, înaintea scrisorii lui Engels către Cuno, am adăugat scurtul text „Despre activitatea politică a clasei muncitoare“, scris pentru o cuvântare a lui Engels din 1871. Subiectul abordat este tot referitor la diferenţele dintre perspectiva marxistă şi anarhistă despre revoluţie, vizând în special mijloacele care duc la îndeplinirea acestui scop.</p>"], "idCh": "5.05"}, {"author": "Friedrich Engels", "title": "Despre autoritate", "description": ["<p>În acest articol scris în octombrie 1872 şi publicat iniţial în limba italiană în colecţia „Almanacco Repubblicano“ din 1874, Engels a continuat dezbaterea împotriva anarhiştilor. În mod special, argumentul său este că revoluţia însăşi este „fără îndoială, lucrul cel mai autoritar posibil“. Afirmaţia ulterioară că industria maşinilor este în mod inerent „despotică“ în raport cu lucrătorii pare inconsecventă cu unele părţi din gândirea lui Marx.\n</p>"], "idCh": "5.06"}, {"author": "Friedrich Engels", "title": "Rolul muncii în procesul de transformare a maimuţei în om", "description": ["<p>Marx şi-a exprimat de foarte timpuriu credinţa în unitatea dintre om şi natură. Încă în 1844, în „Manuscrisele economico-filozofice“, el scria: „Natura este <i>corpul anorganic</i> al omului, şi anume natura în măsura în care nu este ea însăşi corp omenesc. Când spunem că omul trăieşte pe seama naturii, înţelegem prin aceasta că natura este <i>corpul</i> lui, cu care trebuie să rămână în neîntreruptă legătură dacă nu vrea să piară. Când spunem că viaţa fizică şi spirituală a omului se află în strânsă conexiune cu natura, aceasta nu înseamnă altceva decât că natura se află în strânsă conexiune cu ea însăşi, căci omul este o parte a naturii“. Ulterior, în 1858, în „Bazele criticii economiei politice“, el sublinia nevoia unei explicaţii istorice a relaţiei dintre om şi natură: „Nu <i>unitatea</i> dintre oamenii vii, activi, şi condiţiile naturale, neorganice ale schimbului lor de substanţe cu natura, şi ca urmare aproprierea naturii de către ei, este aceea care are nevoie de explicaţie (sau care ar fi rezultatul unui proces istoric), ci <i>separarea</i> dintre aceste condiţii neorganice ale existenţei omeneşti şi această existenţă activă a omului, separare care nu este totală decât în relaţia dintre munca salariată şi capital“.</p>", "<p>În 1876, Engels a încercat să ofere o astfel de teorie, folosindu-se de dezvoltarea ştiinţei în anii respectivi, în special de descoperirile lui Charles Darwin. Articolul a rămas neterminat şi a fost ulterior inclus în colecţia „Dialectica naturii“. Prezintă interes în special în contextul crizei climatice, dar şi al dezvoltării teoriei materialismului istoric către anii târzii ai lui Marx şi Engels. Această secţiune nu apare în versiunea originală a antologiei.\n</p>"], "idCh": "5.07"}, {"author": "Friedrich Engels", "title": "Originea familiei, a proprietăţii private şi a statului", "description": ["<p>În „Ancient Society, or Researches in the Lines of Human Progress from Savagery, through Barbarism to Civilization“ (1877), antropologul american Lewis H. Morgan a propus o teorie matrilinială a originilor societăţii umane. Relatarea sa despre o societate primitivă, lipsită de stat şi întemeiată pe proprietatea comună, părea să aibă, pentru Marx şi Engels (după cum a pus ulterior problema Engels), aceeaşi semnificaţie pentru istoria societăţii primitive ca şi teoria evoluţionistă a lui Darwin pentru biologie şi teoria plusvalorii a lui Marx pentru economia politică. Marx a plănuit să scrie un studiu bazat pe cercetările lui Morgan, şi a făcut în acest scop extrase şi note ample despre societatea antică. Folosind materialele lui Marx, precum şi sursele originale, şi uneori chiar inserând notele marginale ale lui Marx, Engels a scris în 1884 monografia sa cu privire la „Originea familiei, a proprietăţii private şi a statului“ din care se face următoarea selecţie. Cele două titluri au fost adăugate de editorul acestei antologii. În această versiune a antologiei, am inclus şi prima prefaţă scrisă de Engels pentru această carte, la publicare, pentru precizările legate de materialismul istoric şi de metoda expunerii din lucrare.\n</p>"], "idCh": "5.08"}, {"author": "Friedrich Engels", "title": "Ludwig Feuerbach şi sfârşitul filozofiei clasice germane", "description": ["<p>Această broşură, publicată în 1886, este cea mai largă expunere scrisă de Friedrich Engels a materiaismului istoric. Ulterior, a devenit un text fundamental pentru filozofia marxistă. Este inclusă în întregime în această ediţie a antologiei, în ciuda lipsei sale în original. Este recomandată lectura acestei broşuri împreună cu scrisorile lui Engels despre materialism, care încheie acest volum.\n</p>"], "idCh": "5.09"}, {"author": "Friedrich Engels", "title": "Scrisori despre materialismul istoric", "description": ["<p>Din cauza preocupării sale pentru „Capitalul“ şi din alte motive, Marx nu a reuşit în ultimii săi ani să producă o formulare detaliată şi cuprinzătoare a concepţiei materialiste a istoriei. Engels a încercat să repare acest deficit cu schiţa concepţiei prezentate în „Dezvoltarea socialismului de la utopie la ştiinţă“, şi prin oferirea unor clarificări cu privire la anumite aspecte importante în aceste scrisori. De o deosebită importanţă sunt discuţiile sale despre ideologie şi efortul său de a se feri de o interpretare prea simplificată a doctrinei determinismului economic din istorie.\n</p>"], "idCh": "5.10"}]