[{"content": "<p class=\"noind\">[1]. F. Engels, „Ludwig Feuerbach şi sfârşitul filozofiei clasice germane“, K. Marx şi F. Engels, <i>Opere</i>, vol. 21, Editura politică, 1965, p. 292.</p>", "idNote": "1"}, {"content": "<p class=\"noind\">[2]. F. Engels, „Karl Marx: «Contribuţii la critica economiei politice»“, K. Marx şi F. Engels, <i>Opere</i>, vol. 13, Editura politică, 1962, p. 513.</p>", "idNote": "2"}, {"content": "<p class=\"noind\">[3]. V. I. Lenin, „Ce-i de făcut?“, V. I. Lenin, <i>Opere complete</i>, vol. 6, Editura politică, 1961, p. 23.</p>", "idNote": "3"}, {"content": "<p class=\"noind\">[4]. Când a fost informat în 1864 că ziarul Uniunii generale a muncitorilor germani se va numi „Sozialdemokrat“, Engels i-a scris lui Marx: „Dar ce titlu stupid: «Der Sozialdemokrat»! De ce nu-l intitulează aceşti domni direct <i>«Proletarier»?“</i>. Marx a răspuns: <i>„«Social-Demokrat»</i> este un titlu prost. Totuşi, nu trebuie date imediat cele mai bune titluri unui ziar care mai poate face multe greşeli“.</p>", "idNote": "4"}, {"content": "<p class=\"noind\">[5]. F. Engels, „Ludwig Feuerbach şi sfârşitul filozofiei clasice germane“, K. Marx şi F. Engels, <i>Opere</i>, vol. 21, Editura politică, 1965, p. 290.</p>", "idNote": "5"}, {"content": "<p class=\"noind\">[6]. „Rheinische Zeitung“ (Gazeta renană): Un cotidian radical publicat în Köln în perioada 1842—43; din 15 octombrie 1842 până în 18 martie 1843, Marx era redactor.</p>", "idNote": "6"}, {"content": "<p class=\"noind\">[7]. Marx are în minte articolul său, „Der Kommunismus und die <i>Augsburger Allgemeine Zeitung“</i> (Comunismul şi „Allgemeine Zeitung“ din Augsburg, <i>Opere</i>, vol. 1, Editura politică, 1957, p. 116—120).</p>", "idNote": "7"}, {"content": "<p class=\"noind\">[8]. „Deutsch-Französische Jahrbücher“ (Analele germano-franceze): Organ de propagandă revoluţionară şi comunistă, publicat de Marx la Paris în 1844.</p>", "idNote": "8"}, {"content": "<p class=\"noind\">[9]. Se cade-aici să stingi orice prepus / Şi-oricare spaimă moartă-aici să fie. (Dante: „Divina Comedie“, traducere de George Coşbuc).</p>", "idNote": "9"}, {"content": "<p class=\"noind\">[10]. Heine.</p>", "idNote": "10"}, {"content": "<p class=\"noind\">[11]. Clubul de doctori a fost fondat de reprezentanţii aripii radicale a şcolii hegeliene din Berlin în 1837. Printre membrii săi erau lectorul de teologie la Universitatea din Berlin Bruno Bauer, profesorul de istorie Karl Friedrich Köppen şi profesorul de geografie Adolf Rutenberg. Locul obişnuit de întâlnire era cafeneaua Hippel. Clubul, din care făcea parte şi Marx, a jucat un rol important în mişcarea tinerilor hegelieni.</p>", "idNote": "11"}, {"content": "<p class=\"noind\">[12]. Theodore Dezamy, autor al „Code de la nature“ (1842).</p>", "idNote": "12"}, {"content": "<p class=\"noind\">[13]. Wilhelm Weitling, un calf german croitor, al cărui „Garantien der Harmonie und Freiheit“ (1842) pleda pentru comunism.</p>", "idNote": "13"}, {"content": "<p class=\"noind\">[14]. Acesta este titlul romanului utopic al lui Cabet, publicat la Paris în 1840. Atunci adepţii lui Cabet erau numiţi „comunişti“.</p>", "idNote": "14"}, {"content": "<p class=\"noind\">[15]. Sistemul de reprezentare pe stări (clase), spre deosebire de sistemul de reprezentare de către persoane fizice.</p>", "idNote": "15"}, {"content": "<p class=\"noind\">[16]. Joc de cuvinte: „Freistaat“ („republică“) înseamnă şi „stat liber“.</p>", "idNote": "16"}, {"content": "<p class=\"noind\">[17]. Marx are în vedere emanciparea omenirii de mercantilism, de puterea banului. Folosirea termenului „iudaism“ („Judentum“) în sensul de mercantilism e legată, la Marx, de faptul că în limba germană cuvântul „Jude“, în afară de sensul său propriu: „evreu“, „iudeu“, se folosea şi în sensul de „cămătar“, „traficant“.</p>", "idNote": "17"}, {"content": "<p class=\"noind\">[18]. Marx se referă la intenţia sa de a publica un studiu critic al filozofiei hegeliene a dreptului, la care acest eseu era o introducere. Unul dintre manuscrisele preliminare ale lui Marx pentru un astfel de studiu a fost publicat sub titlul „Contribuţii la critica filozofiei hegeliene a dreptului“ (<i>Opere</i>, vol. 1, Editura politică, 1957, p. 227—367).</p>", "idNote": "18"}, {"content": "<p class=\"noind\">[19]. Vechiul regim (înainte de revoluţia franceză din 1789—1794).</p>", "idNote": "19"}, {"content": "<p class=\"noind\">[20]. Joc de cuvinte: <i>„listige</i> Theorie“ („teorie perfidă“) — aluzie la agitaţia în favoarea protecţionismului, desfăşurată de Friedrich List.</p>", "idNote": "20"}, {"content": "<p class=\"noind\">[21]. Anacharsis.</p>", "idNote": "21"}, {"content": "<p class=\"noind\">[22]. Legile din septembrie 1835, care au mărit garanţiile financiare cerute editorilor de ziare şi au introdus sancţiuni mai mari pentru publicaţiile „subversive“.</p>", "idNote": "22"}, {"content": "<p class=\"noind\">[23]. Frederic-Wilhelm al IV-lea.</p>", "idNote": "23"}, {"content": "<p class=\"noind\">[24]. <i>Aufhebung</i>.</p>", "idNote": "24"}, {"content": "<p class=\"noind\">[25]. În sensul viitoarei revoluţii germane, care va fi declanşată de evoluţiile revoluţionare din Franţa.</p>", "idNote": "25"}, {"content": "<p class=\"noind\">[26]. Este vizat B. Bauer, care a publicat în „Allgemeine Literator-Zeitung“ două recenzii mari la cărţi, articole şi broşuri în legătură cu problema evreiască. Din aceste recenzii, publicate în numărul I (decembrie 1843) şi numărul IV (martie 1844) ale lui „Allgemeine Literatur-Zeitung“ sunt luate cele mai multe expresii citate aici de Marx. Expresiile „frază utopică“ şi „masă compactă“ se întâlnesc în articolul lui B. Bauer „Ce constituie acum obiectul criticii“, apărut în numărul VIII al lui „Allgemeine Literatur-Zeitung“ (iulie 1844). „Allgemeine Literatur-Zeitung“ — revistă lunară germană; a fost editată de tânărul hegelian B. Bauer la Charlottenburg din decembrie 1843 până în octombrie 1844. O critică amplă a acestei reviste a fost făcută de K. Marx şi F. Engels în lucrarea „Sfânta familie, sau Critica criticii critice“.</p>", "idNote": "26"}, {"content": "<p class=\"noind\">[27]. În manuscris, alineatele cuprinse între paranteze ascuţite au fost tăiate de autor.</p>", "idNote": "27"}, {"content": "<p class=\"noind\">[28]. Ludwig Feuerbach, „Grundsätze der Philosophie der Zukunft“ (Principiile filozofiei viitorului), Zürich şi Winterthur, 1843.</p>", "idNote": "28"}, {"content": "<p class=\"noind\">[29]. Ludwig Feuerbach, „Vorläufige Thesen zur Reformation der Philosophie“ (Teze preliminare privind reforma filozofiei) publicat în „Anekdota“, vol. II.</p>", "idNote": "29"}, {"content": "<p class=\"noind\">[30]. Prescurtare folosită de Marx pentru titlul culegerii <i>Anekdota zur neuesten deutschen Philosophie und Publicistik (Inedite din domeniul celei mai noi filosofii şi publicistici germane)</i> editată de Ruge, culegere care conţine toate articolele refuzate de cenzură redacţiei <i>Analelor germane</i>. Printre ele figura şi lucrarea lui Feuerbach <i>Teze pentru reforma filosofiei</i>, care prezenta sub formă de aforisme ideile dezvoltate mai târziu în <i>Filosofia viitorului</i>.</p>", "idNote": "30"}, {"content": "<p class=\"noind\">[31]. Marx se referă la B. Bauer şi adepţii lui, grupaţi în jurul lui „Allgemeine Literatur-Zeitung“.</p>", "idNote": "31"}, {"content": "<p class=\"noind\">[32]. „Momentul“ este un termen tehnic în filozofia hegeliană, care înseamnă un element vital de gândire. Termenul este folosit pentru a sublinia faptul că gândul este un proces, şi astfel că elementele dintr-un sistem de gândire sunt, de asemenea, faze într-o mişcare.</p>", "idNote": "32"}, {"content": "<p class=\"noind\">[33]. Aici se întrerupe textul primului manuscris, care a rămas neterminat.</p>", "idNote": "33"}, {"content": "<p class=\"noind\">[34]. Aici urmează, separată printr-o linie şi fără trimiteri, următoarea observaţie: „Prostituţia nu este decât o expresie <i>particulară</i> a prostituării generale a muncitorului şi întrucât această prostituare este o relaţie care cuprinde nu numai pe prostituat ci şi pe acela care prostituează — şi decăderea acestuia din urmă este şi mai mare —, capitalistul intră de asemenea în această categorie“.</p>", "idNote": "34"}, {"content": "<p class=\"noind\">[35]. De aceea realitatea umană este tot atât de variată pe cât de variate sunt <i>determinările esenţei umane</i> şi <i>activităţile</i> umane. <i>[Marx]</i></p>", "idNote": "35"}, {"content": "<p class=\"noind\">[36]. În practică eu pot avea relaţii umane cu lucrurile numai atunci când aceste lucruri au relaţii umane cu omul. <i>[Marx]</i></p>", "idNote": "36"}, {"content": "<p class=\"noind\">[37]. „forţelor esenţiale“ — <i>Wesenskräfte:</i> adică, puterile care îmi aparţin ca parte a naturii mele esenţiale, însăşi fiinţa mea.</p>", "idNote": "37"}, {"content": "<p class=\"noind\">[38]. Forţă esenţială umană: <i>menschlichen Wesenkraft;</i> fiinţă umană: <i>menschlichen Wesens</i>.</p>", "idNote": "38"}, {"content": "<p class=\"noind\">[39]. În original, joc de cuvinte: <i>Vermögen</i> înseamnă în acelaşi timp <i>putinţă</i> şi <i>avere</i>.</p>", "idNote": "39"}, {"content": "<p class=\"noind\">[40]. J. Mill, <i>Eléments d’économie politique</i>, Paris, 1823, p. 59.</p>", "idNote": "40"}, {"content": "<p class=\"noind\">[41]. Aici manuscrisul este deteriorat.</p>", "idNote": "41"}, {"content": "<p class=\"noind\">[42]. Prin „suprimarea“ înstrăinării „în vechea manieră germană — în maniera fenomenologiei lui Hegel“, adică, prin depăşirea ei exclusiv în „conştiinţa“ subiectului.</p>", "idNote": "42"}, {"content": "<p class=\"noind\">[43]. Partea de jos a respectivei file de manuscris este ruptă: lipsesc trei sau patru rânduri din text.</p>", "idNote": "43"}, {"content": "<p class=\"noind\">[44]. Goethe. Faust, partea I, scena a patra („Odaie de studiu\"). ESPLA, 1955, p. 101.</p>", "idNote": "44"}, {"content": "<p class=\"noind\">[45]. Shakespeare. <i>„Timon din Atena“</i>, actul IV, scena a treia. În Opere, vol. 10, EPLU, 1962, p. 587 şi 605.</p>", "idNote": "45"}, {"content": "<p class=\"noind\">[46]. Joc de cuvinte: „scheiden“ înseamnă „a separa“, „a dezbina“; „Scheidemünze“ — monedă divizionară, aici în sensul de ban al dezbinării.</p>", "idNote": "46"}, {"content": "<p class=\"noind\">[47]. B. Bauer. „Kritik der evangelischen Geschichte der Synoptiker“ („Critica istoriei evangheliei a sinopticilor“). Vol. 1—2, Leipzig, 1841; vol. 3, Braunschweig, 1842. Sinoptici sunt numiţi în literatura referitoare la istoria religiei autorii primelor trei evanghelii.</p>", "idNote": "47"}, {"content": "<p class=\"noind\">[48]. B. Bauer. „Das entdeckte Christenthum“. Zürich şi Winterthur, 1843.</p>", "idNote": "48"}, {"content": "<p class=\"noind\">[49]. B. Bauer „Die Sache der Freiheit und meine eigene Angelegenheit“ („Cauza libertăţii şi propria mea problemă“) Zürich şi Winterthur, 1842. Pasajul avut în vedere de Marx (p. 193) se referă nu la Gruppe ci la Marheinecke.</p>", "idNote": "49"}, {"content": "<p class=\"noind\">[50]. Feuerbach concepe negarea negaţiei, conceptul concret, şi ca pe o gândire care se depăşeşte pe sine în gândire şi care, în calitatea ei de gândire, vrea să fie în mod nemijlocit intuiţie, natură, realitate. <i>[Marx]</i></p>", "idNote": "50"}, {"content": "<p class=\"noind\">[51]. Aceste opt puncte ale „depăşirii multilaterale a obiectului“ sunt copiate aproape cuvânt cu cuvânt din ultimul capitol al „Fenomenologiei spiritului“ a lui Hegel.</p>", "idNote": "51"}, {"content": "<p class=\"noind\">[52]. Marx se referă la cartea lui L. Feuerbach „Grundsätze der Philosophie der Zukunft“, § 30, în care se spune: „Hegel este un gânditor care se depăşeşte pe sine în gândire“.</p>", "idNote": "52"}, {"content": "<p class=\"noind\">[53]. Adică ale teologiei, jurisprudenţei, ştiinţei despre stat, ştiinţelor naturii ş.a.m.d.</p>", "idNote": "53"}, {"content": "<p class=\"noind\">[54]. Cu alte cuvinte, în locul acestor abstracţii încremenite, Hegel pune actul abstracţiei, care se învârteşte în sine însuşi; prin aceasta el şi-a câştigat meritul de a fi dezvăluit izvorul tuturor acestor concepte nepotrivite, care după data lor de apariţie aparţin unor sisteme filozofice diverse, de a le fi cuprins laolaltă şi de a fi oferit astfel, ca obiect al criticii, în locul unei abstracţii determinate, abstracţia în întreaga sferă a extensiunii ei. (Vom vedea mai încolo de ce separă Hegel gândirea de subiect; dar de pe acum este clar că, dacă nu există omul, atunci nici manifestarea esenţei sale nu poate fi omenească şi, prin urmare, nici gândirea n-a putut fi concepută ca manifestare a esenţei omului, în calitatea sa de subiect omenesc şi natural, înzestrat cu ochi, urechi etc. şi trăind în societate, în lume şi în natură). <i>[Marx]</i></p>", "idNote": "54"}, {"content": "<p class=\"noind\">[55]. Observaţi nonsensul stilistic şi gramatical: „Regele Prusiei şi societatea n-<i>a</i> ajuns încă la presentimentul reformei care <i>îi</i> stă în faţă“ (la cine se referă acest <i>„îi“?)</i>. <i>[Marx]</i></p>", "idNote": "55"}, {"content": "<p class=\"noind\">[56]. Aici Marx se referă la cântecul „Das Blutgericht“, care era popular printre ţesătorii în ajunul revoltei.</p>", "idNote": "56"}, {"content": "<p class=\"noind\">[57]. Marx se referă la revoltele ţesătorilor din Lyons din noiembrie 1831 şi aprilie 1834.</p>", "idNote": "57"}, {"content": "<p class=\"noind\">[58]. În sensul de <i>qua</i> proletariat. Termenul folosit este <i>aufheben</i>.</p>", "idNote": "58"}, {"content": "<p class=\"noind\">[59]. Termenul folosit aici este <i>Selbstentfremdung</i>.</p>", "idNote": "59"}, {"content": "<p class=\"noind\">[60]. Aici şi mai departe în acest paragraf, cuvântul tradus ca „desfiinţare“ este <i>aufheben</i>.</p>", "idNote": "60"}, {"content": "<p class=\"noind\">[61]. „Révolutions de Paris“ (Revoluţiile Parisului), care apărea la Paris în perioada iulie 1789—februarie 1794. Până în septembrie 1790 a fost redactat de democratul Elisée Loustalot, publicist revoluţionar.</p>", "idNote": "61"}, {"content": "<p class=\"noind\">[62]. Doctrinarii erau o grupare de politicieni burghezi francezi din perioada Restauraţiei (1815—1830). Erau partizani ai monarhiei constituţionale şi duşmani ai mişcării democratice şi revoluţionare. Ei se străduiau să creeze un bloc al burgheziei şi nobilimii după modelul celui din Anglia.</p>", "idNote": "62"}, {"content": "<p class=\"noind\">[63]. „L’homme machine“ (Omul-maşină), Leyda, 1748. Cartea lui La Mettrie, apărută anonim la Londra, a fost arsă, iar autorul ei expulzat din Olanda, unde emigrase din Franţa în 1745.</p>", "idNote": "63"}, {"content": "<p class=\"noind\">[64]. Textual: cap de mort; aici în sensul de rămăşiţe pământeşti.</p>", "idNote": "64"}, {"content": "<p class=\"noind\">[65]. În această lucrare termenul forţe productive (Produktivkräfte) este folosit, în genere, în sensul de forţe de producţie.</p>", "idNote": "65"}, {"content": "<p class=\"noind\">[66]. [Notă marginală a lui Marx:] <i>Hegel</i>. Condiţii geologice, hidrografice etc. Corpul omenesc. Nevoile omului, muncă.</p>", "idNote": "66"}, {"content": "<p class=\"noind\">[67]. Construirea de locuinţe. Se înţelege de la sine că la sălbatici fiecare familie îşi are peştera sau coliba ei proprie, iar la nomazi un cort separat. Acest menaj separat devine şi mai necesar în urma dezvoltării ulterioare a proprietăţii private. La popoarele de agricultori gospodăria comună este tot atât de imposibilă ca şi cultivarea pământului în comun. Un progres însemnat a fost construirea oraşelor. În toate perioadele de până acum însă, desfiinţarea gospodăriei separate, care nu poate fi despărţită de desfiinţarea proprietăţii private, a fost imposibilă chiar şi din simplul motiv că nu existau condiţiile materiale pentru acest lucru. Organizarea unei gospodării comune presupune dezvoltarea maşinilor, a folosirii forţelor naturii şi a multor alte forţe productive, de pildă a conductelor de apă, a iluminatului cu gaz aerian, a încălzirii centrale etc., înlăturarea [opoziţiei] dintre oraş şi sat. Fără îndeplinirea acestor condiţii, gospodăria comună nu ar fi, la rândul ei, o forţă productivă nouă, ar fi lipsită de orice bază materială, s-ar sprijini pe o bază pur teoretică, adică ar fi o simplă născocire şi ar duce numai la o gospodărie de tipul celor din mănăstiri. — Tot ce s-a putut face este concentrarea la oraşe şi construirea de edificii comune cu destinaţii bine precizate (închisori, cazărmi etc.). Se înţelege de la sine că desfiinţarea gospodăriei separate nu poate fi despărţită de desfiinţarea familiei (Aufhebung der Familie). <i>[Marx]</i></p>", "idNote": "67"}, {"content": "<p class=\"noind\">[68]. [Notă marginală a lui Marx:] Oamenii au istorie deoarece trebuie <i>să-şi producă</i> viaţa, şi anume trebuie s-o producă într-un mod <i>determinat</i>. Acest lucru este condiţionat de organizarea lor fizică, ca şi conştiinţa lor.</p>", "idNote": "68"}, {"content": "<p class=\"noind\">[69]. [Notă marginală a lui Marx:] Cu aceasta coincide primul tip de ideologi, <i>popii</i>.</p>", "idNote": "69"}, {"content": "<p class=\"noind\">[70]. [Notă marginală a lui Marx:] Religie. Germanii cu <i>ideologia</i> ca atare.</p>", "idNote": "70"}, {"content": "<p class=\"noind\">[71]. Expresia „bürgerliche Gesellschaft“ înseamnă „societate civilă“, precum şi „societate burgheză“.</p>", "idNote": "71"}, {"content": "<p class=\"noind\">[72]. [Notă marginală a lui Marx:] Aşa numita istoriografie <i>obiectivă</i> constă tocmai în a concepe relaţiile istorice independent de activitate. Caracter reacţionar.</p>", "idNote": "72"}, {"content": "<p class=\"noind\">[73]. Aici manuscrisul se întrerupe.</p>", "idNote": "73"}, {"content": "<p class=\"noind\">[74]. N. B. Greşeala lui Feuerbach nu constă în faptul că el subordonează ceea ce sare în ochi, adică <i>aparenţa</i> sensibilă, realităţii sensibile, constatată printr-o cercetare mai minuţioasă a faptelor sensibile, ci în faptul că în ultimă analiză el nu se poate descurca cu senzualitatea fără s-o privească cu „ochii“ <i>filozofului</i>, adică prin „ochelarii“ lui. <i>[Marx]</i></p>", "idNote": "74"}, {"content": "<p class=\"noind\">[75]. [Notă marginală a lui Marx:] Caracterul de generalitate corespunde: 1) clasei împotriva stării, 2) concurenţei, relaţiilor mondiale etc., 3) forţei numerice a clasei dominante, 4) iluziei intereselor <i>comune</i> (la început această iluzie e adevărată), 5) autoînşelării ideologilor şi diviziunii muncii.</p>", "idNote": "75"}, {"content": "<p class=\"noind\">[76]. [Notă marginală a lui Marx:] <i>Omul ca atare</i> = „spiritul uman care gândeşte“.</p>", "idNote": "76"}, {"content": "<p class=\"noind\">[77]. [Notă marginală a lui Marx:] Ea absoarbe în primul rând domeniile de muncă aparţinând direct statului, pe urmă toate păturile ± [mai mult sau mai puţin] ideologice.</p>", "idNote": "77"}, {"content": "<p class=\"noind\">[78]. [Notă marginală a lui Marx:] Micul burghez — starea de mijloc — marea burghezie.</p>", "idNote": "78"}, {"content": "<p class=\"noind\">[79]. Mişcarea capitalului, deşi considerabil accelerată, era totuşi încă relativ înceată. Fărâmiţarea pieţei mondiale în părţi izolate — fiecare dintre aceste părţi fiind exploatată de o altă naţiune —, excluderea concurenţei dintre naţiuni, caracterul greoi al producţiei însăşi şi faptul că sistemul bănesc se afla de-abia în primele sale stadii au frânat foarte mult circulaţia. De aici a rezultat spiritul mercantil, murdar şi meschin, propriu tuturor negustorilor şi tuturor metodelor de negoţ de atunci. În comparaţie cu proprietarii de manufacturi şi mai cu seamă cu meseriaşii, ei au fost, desigur, mari burghezi; în comparaţie însă cu negustorii şi cu industriaşii din perioada următoare, ei au rămas mic-burghezi. Comp. A. Smith. <i>[Marx]</i></p>", "idNote": "79"}, {"content": "<p class=\"noind\">[80]. Concurenţa izolează pe indivizi unul de altul; ea îi izolează nu numai pe burghezi, ci şi mai mult încă pe proletari, deşi tot ea îi strânge laolaltă. De aceea trece mult timp până ce aceşti indivizi se pot uni, fără să mai vorbim de faptul că pentru această unire — dacă este vorba să nu fie pur locală — este necesar ca marea industrie să creeze în prealabil mijloacele necesare: marile oraşe industriale şi comunicaţiile rapide şi ieftine. De aceea orice putere organizată, opusă acestor indivizi izolaţi care trăiesc în condiţii care reproduc zilnic această izolare, poate fi învinsă abia după lupte îndelungate. A cere contrarul ar echivala cu a cere ca în această perioadă determinată a istoriei să nu existe concurenţă sau ca indivizii să nu se mai gândească la relaţiile asupra cărora, din cauza izolării lor, nu au nici un control. <i>[Marx]</i></p>", "idNote": "80"}, {"content": "<p class=\"noind\">[81]. [Notă marginală a lui Engels:] (Cămătăria!).</p>", "idNote": "81"}, {"content": "<p class=\"noind\">[82]. [Notă marginală a lui Marx:] <i>Pentru filozofi, relaţia = idee</i>. Ei cunosc numai relaţia „Omului“ cu sine însuşi, şi de aceea pentru ei toate relaţiile reale devin idei.</p>", "idNote": "82"}, {"content": "<p class=\"noind\">[83]. Aici lipsesc patru pagini de manuscris.</p>", "idNote": "83"}, {"content": "<p class=\"noind\">[84]. [Notă marginală a lui Engels:] Sismondi.</p>", "idNote": "84"}, {"content": "<p class=\"noind\">[85]. [Notă marginală a lui Marx:] aceşti oameni au interesul să menţină starea actuală a producţiei.</p>", "idNote": "85"}, {"content": "<p class=\"noind\">[86]. [Notă marginală a lui Marx:] Producerea formei relaţiilor.</p>", "idNote": "86"}, {"content": "<p class=\"noind\">[87]. Energia personală a indivizilor diferitelor naţiuni — germani şi americani — energie datorită încrucişării raselor — de aceea germanii sunt cretini; în Franţa, Anglia etc. popoare străine s-au aşezat pe un teren evoluat, în America pe un teren cu totul nou, în Germania însă populaţia iniţială a rămas pe loc. <i>[Marx]</i></p>", "idNote": "87"}, {"content": "<p class=\"noind\">[88]. [Notă marginală a lui Engels:] (Feuerbach: existenţă şi esenţă).</p>", "idNote": "88"}, {"content": "<p class=\"noind\">[89]. Teza des întâlnită la sfântul Max că fiecare devine ceea ce este graţie statului echivalează în fond cu teza că burghezul este numai un exemplar al speciei burgheze; o teză care presupune că <i>clasa</i> burghezilor ar fi existat înainte de indivizii care o compun. <i>[Marx]</i> [Scris pe margine de mâna lui Marx:] <i>Preexistenţa</i> clasei la filozofi.</p>", "idNote": "89"}, {"content": "<p class=\"noind\">[90]. N.B. Nu trebuie să uităm că însăşi necesitatea de a menţine existenţa iobagului şi faptul că marea gospodărie devenise cu neputinţă, ceea ce a dus la împărţirea de allotments [loturi] la iobagi, au redus foarte curând obligaţiile iobagilor faţă de stăpânul feudal la o medie de dări în natură şi de prestaţii sub formă de clăci care a dat iobagului posibilitatea de a acumula bunuri mobiliare; lucrul acesta îi uşura fuga de pe proprietatea stăpânului, îi dădea posibilitatea de a-şi câştiga existenţa ca târgoveţ şi totodată genera diferenţieri între iobagi, astfel încât iobagii fugiţi de pe moşii erau deja pe jumătate burghezi. Este de asemenea evident că ţăranii iobagi care cunoşteau o meserie aveau cele mai multe şanse să agonisească o avere mobiliară. <i>[Marx]</i></p>", "idNote": "90"}, {"content": "<p class=\"noind\">[91]. „Marcus“ era pseudonimul autorului câtorva broşuri apărute în Anglia la sfârşitul deceniului al 4-lea al secolului al XIX-lea, în care se propovăduia teoria lui Malthus.</p>", "idNote": "91"}, {"content": "<p class=\"noind\">[92]. „Legea cu privire la săraci“ a fost adoptată în Anglia în 1834. Această lege prevedea o singură formă de ajutorare a săracilor: cazarea lor în case de muncă cu regim de muncă obligatorie ca în închisori. Aceste case de muncă erau denumite de popor „bastiliile legii cu privire la săraci“.</p>", "idNote": "92"}, {"content": "<p class=\"noind\">[93]. Engels se referă la lucrarea despre istoria socială a Angliei pe care intenţiona s-o scrie şi pentru care strânsese material în timpul şederii lui în această ţară. Ulterior Engels şi-a schimbat planul şi a hotărât să închine proletariatului englez o lucrare specială: „Situaţia clasei muncitoare din Anglia“.</p>", "idNote": "93"}, {"content": "<p class=\"noind\">[94]. Ca orice teorie, aceea a d-lui Bray a avut adepţii ei, care s-au lăsat amăgiţi de aparenţe. S-au întemeiat la Londra, Sheffield, Leeds şi în multe alte oraşe din Anglia bazare de schimb echitabil de muncă (equitable-labour-exchange-bazars). Aceste bazare, după ce au înghiţit capitaluri considerabile, au ajuns toate la falimente ruşinoase. Iar gustul pentru asemenea afaceri a pierit pentru totdeauna: aviz d-lui Proudhon! <i>(Nota lui Marx)</i>.</p><p class=\"noind\">Se ştie că Proudhon nu a ţinut seamă de acest avertisment. În 1849 a încercat şi dânsul să înfiinţeze o bancă de schimb la Paris. Banca a ajuns însă la faliment încă înainte de a fi început să funcţioneze în mod regulat. Acţiunea judiciară intentată împotriva lui Proudhon a servit la muşamalizarea crahului băncii. — <i>F. E. (Nota lui Engels la ediţia ger­mană din 1885)</i>.</p>", "idNote": "94"}, {"content": "<p class=\"noind\">[95]. Se vorbeşte aici despre stări în sensul istoric, ca despre stări ale statului feudal, stări cu privilegii definite şi limitate. Revoluţia burgheză a desfiinţat stările dimpreună cu privilegiile lor. Societatea burgheză nu cunoaşte decât clase. Este deci absolut în contradicţie cu istoria când proletariatul este denumit „starea a patra“. — <i>F. E.</i> <i>[Engels]</i></p>", "idNote": "95"}, {"content": "<p class=\"noind\">[96]. Utopii construite după „Robinson Crusoe“, de Daniel Defoe.</p>", "idNote": "96"}, {"content": "<p class=\"noind\">[97]. Sir James Steuart (1712—80), „exponentul <i>raţional</i> al sistemului monetar şi al celui mercantilist“ (Marx), un aderent al cauzei Stuart care a intrat în exil în 1745 şi a urmat studii economice pe continent. Autorul cărţii „An Inquiry into the Principles of Political Economy“ (Londra, 1767, 2 vol.).</p>", "idNote": "97"}, {"content": "<p class=\"noind\">[98]. <i>Zoon politikon</i> — textual: animal politic, iar într-un sens mai larg: „animal social“ — astfel defineşte Aristotel omul la începutul cărţii la lucrării sale „Politica“. În „Capitalul“, vol. I, cap. 11, nota 13 de subsol, Marx precizează în felul următor sensul <i>mai restrâns</i> al acestei definiţii aristotelice a omului: „De fapt, potrivit definiţiei lui Aristotel, omul este prin natura sa cetăţean“.</p>", "idNote": "98"}, {"content": "<p class=\"noind\">[99]. Frédéric Bastiat (1801—50), economist francez şi „comis-voiajor modern al liberului schimb“ (Marx). Propovăduitor al <i>laissez-faire</i> şi al armoniei naturale a intereselor dintre muncă şi capital; un adversar feroce al socialismului în teorie şi în practică (ca deputat în adunările constituente şi legislative din 1848 până în 1851).</p>", "idNote": "99"}, {"content": "<p class=\"noind\">[100]. Henry Charles Carey (1793—1879), economist american, oponent al pesimismului lui Ricardo („Carey, care nu-l înţelege pe Ricardo“ — Marx), credea în intervenţia statului pentru a stabili armonia dintre interesele muncii şi cele ale capitalului şi în tendinţa de creştere a salariilor reale.</p>", "idNote": "100"}, {"content": "<p class=\"noind\">[101]. John Stuart Mill (1806—73), teoretician şi economist politic englez; radical în politică, confuz şi Ricardian eclectic în economie. Al său „Principles of Political Economy“ începe în vol. I, cap. 1, cu analiza producţiei.</p>", "idNote": "101"}, {"content": "<p class=\"noind\">[102]. <i>Determinatio est negatio</i> — orice determinare este o negare. Marx citează aici acest principiu al lui Spinoza în interpretarea hegeliană devenită celebră. La Spinoza această expresie are sensul că „orice limitare este o negare“ (vezi B. Spinoza. „Corespondenţă“, scrisoarea 50). La Hegel (vezi „Ştiinţa logicii“, partea I, cartea I, secţiunea I. cap. II, nota „Realitate şi negaţie“, precum şi „Enciclopedia ştiinţelor filozofice“, partea I: „Logica“, § 91, Adaos) aici se subliniază momentul negaţiei, inerent oricărei fiinţări determinate, oricărui „ceva“.</p>", "idNote": "102"}, {"content": "<p class=\"noind\">[103]. Jean-Baptiste Say (1767-1832), „anostul Say“, care „expune“ (economia politică) „plat sistematizată, într-un manual şcolar“ (Marx), om de afaceri care a popularizat şi vulgarizat doctrinele lui Adam Smith în al său „Traité d’économie politique“ (Paris, 1803).</p>", "idNote": "103"}, {"content": "<p class=\"noind\">[104]. Henrich Friedrich Storch (1766-1835), profesor de economie politică în Academia Rusă de Ştiinţe la Sankt Petersburg. Say a publicat lucrarea lui Storch „Cours d’économie politique“ cu note critice în 1823; Storch a atacat interpretarea lui Say a opiniilor sale în „Considérations sur la Nature du revenu National“ (Paris, 1824).</p>", "idNote": "104"}, {"content": "<p class=\"noind\">[105]. Marx considera că sistemul monetar, aşa cum este definit aici, acoperea economişti din secolul al XVI-lea până la fiziocraţi. Cu toate acestea, în cadrul sistemului monetar a apărut ceea ce el numeşte aici „sistemul manufacturier sau comercial“, sau sistemul mercantilist (cunoscut în manualele economice ca mercantilism). El face distincţie dintre cele două sisteme mai târziu în această lucrare, dar în general le leagă împreună: „sistemului monetar, una dintre variantele căruia o constituie sistemul mercantilist“ (K. Marx, „Contribuţii la critica economiei politice“, K. Marx şi F. Engels, <i>Opere</i>, vol. 13, Editura politică, 1962, p. 146).</p>", "idNote": "105"}, {"content": "<p class=\"noind\">[106]. Marx se referă, probabil, la <i>istorie</i> în această accepţie a ei.</p>", "idNote": "106"}, {"content": "<p class=\"noind\">[107]. Acest prim punct a rămas de altfel singurul şi nu a mai fost terminat, deoarece intenţia lui Marx, exprimată câteva rânduri mai jos, de a vorbi şi despre raportul dintre Shakespeare şi contemporaneitate nu s-a concretizat. După ce şi-a schiţat observaţiile referitoare la arta greacă, Marx a încetat lucrul la „Introducere“.</p>", "idNote": "107"}, {"content": "<p class=\"noind\">[108]. Aici produsele muncii şi munca etc. sunt încă departe de a fi două categorii distincte, ele există numai sub formă de mărfuri, sau, cum spune d-l Bastiat, repetând cuvintele lui Say, sub formă de <i>servicii</i>. Bastiat îşi închipuie că, reducând determinaţia economică valoare de schimb la conţinutul natural al acesteia din urmă, la marfă [ca valoare de întrebuinţare] sau la serviciu, adică arătându-se incapabil să reţină raportul economic al valorii de schimb ca atare, el a făcut un mare pas înainte în comparaţie cu economiştii clasici englezi, care au fost în stare să fixeze relaţiile de producţie ca atare, în modul lor de a fi determinate, în forma lor pură. <i>[Marx]</i></p>", "idNote": "108"}, {"content": "<p class=\"noind\">[109]. Drept reprezentant clasic al acestei economii politice în ceea ce priveşte platitudinea, afectarea dialecticii, emfaza nătângă, înclinaţia obtuză şi mulţumită de sine spre locuri comune şi incapacitatea totală de a înţelege procesele istorice poate fi considerat <i>Frederick Bastiat</i>, căci americanul <i>Carey</i> subliniază cel puţin deosebirea existentă între anumite condiţii americane şi cele europene. <i>[Marx]</i></p>", "idNote": "109"}, {"content": "<p class=\"noind\">[110]. Pe 22 februarie 1858, Marx i-a scris lui Lassalle că plănuia trei lucrări: (1) critica categoriilor economice, (2) critica şi istoria economiei politice şi a socialismului, şi (3) scurta schiţă istorică a dezvoltării categoriilor şi relaţiilor economice (K. Marx şi F. Engels, <i>Opere</i>, vol. 29, Editura politică, 1968, p. 492—493). Marx se referea aici la cea de-a treia lucrare, pe care nu a mai produs-o niciodată în formă completă.</p>", "idNote": "110"}, {"content": "<p class=\"noind\">[111]. Cuvintele inserate în paranteză sunt luate din textul manuscrisului din 1861—1863, în care Marx a reprodus în întregime pasajul de faţă (caietul XXII, p. 1397).</p>", "idNote": "111"}, {"content": "<p class=\"noind\">[112]. <i>Do ut facias:</i> îţi dau ca să faci; <i>Facio ut des:</i> eu fac ca tu să dai; <i>Do ut es:</i> eu dau ca să dai (legea romană).</p>", "idNote": "112"}, {"content": "<p class=\"noind\">[113]. Cu alte cuvinte, dezvoltarea de tip meşteşugăresc şi orăşenesc a muncii nu este aici un accesoriu al proprietăţii funciare şi nu e subordonată ei, ca în primul caz; iar materia primă şi mijloacele de subzistenţă sunt numai <i>în mod mijlocit</i> proprietatea meşteşugarului, şi anume prin intermediul meşteşugului său, al proprietăţii sale asupra uneltelor de muncă.</p>", "idNote": "113"}, {"content": "<p class=\"noind\">[114]. <i>Panem et circenses</i> („pâine şi circ“). Marx se referă la perioada de înflorire a statului sclavagist roman, când păturile de jos ale populaţiei orăşeneşti (plebea oraşelor) au fost excluse din sfera producţiei şi trăiau mai ales pe seama statului şi a proprietarilor de sclavi bogaţi, care le ofereau „pâine şi circ“.</p>", "idNote": "114"}, {"content": "<p class=\"noind\">[115]. Descompunerea formelor şi mai vechi de proprietate comună şi de obşte reală e de la sine înţeleasă. <i>[Marx]</i></p>", "idNote": "115"}, {"content": "<p class=\"noind\">[116]. Căci în acest caz capitalul, care premerge muncii salariate, ca o condiţie a ei, ar fi produsul ei; în calitate de condiţie a muncii salariate, el apare ca propria sa premisă şi în acelaşi timp el este premisa muncii salariate care îl creează. <i>[Marx]</i></p>", "idNote": "116"}, {"content": "<p class=\"noind\">[117]. Dacă considerăm capitalul şi munca salariată drept propriile lor premise, drept baza care este premisa producţiei, se poate crede că, în afară de fondul de materii prime şi de mijloace de muncă necesar pentru ca muncitorul şă se reproducă pe sine însuşi, să creeze mijloacele de subzistenţă necesare, adică să realizeze <i>munca necesară</i>, capitalistul posedă şi un fond de materii prime şi de mijloace de muncă cu ajutorai cărora muncitorul efectuează supramunca, adică creează realmente profitul capitalistului. O analiză mai profundă arată că muncitorul creează în mod constant un dublu fond pentru capitalist sau un dublu fond sub formă de capital; o parte din acest fond înlocuieşte în permanenţă condiţiile propriei sale existenţe, iar cealaltă parte condiţiile de existenţă ale capitalului. După cum am văzut, în surplusul de capital — care e surplus de capital dacă îl comparăm cu raportul antediluvian dintre capital şi muncă — întregul <i>capital real existent în momentul de faţă</i>, flecare din elementele lui reprezintă în egală măsură <i>muncă străină</i> materializată şi însuşită de capital, care este însuşită de el fără a da ceva în schimb, fără a oferi vreun echivalent. <i>[Marx]</i></p>", "idNote": "117"}, {"content": "<p class=\"noind\">[118]. De la prima vedere este clar că s-ar fi creat un cerc vicios dacă, pe de o parte, <i>muncitorii</i> pe care capitalul trebuie să-i pună la lucru — pentru ca el să se afirme ca atare — ar trebui să fie mai întâi <i>creaţi</i>, să fie chemaţi la viaţă printr-o acumulare efectuată de capital, să aştepte magicul: <i>să fie</i>, în timp ce, pe de altă parte, capitalul însuşi n-ar fi în stare <i>să acumuleze</i> fără muncă străină sau, în cel mai bun caz, ar putea să acumuleze <i>doar propria sa muncă</i>, adică ar putea să existe el însuşi sub formă de <i>non-capital</i> şi <i>non-bani</i>, deoarece înainte de existenţa capitalului munca nu se poate valorifica decât în astfel de forme ca munca meseriaşului, a micului agricultor etc., într-un cuvânt numai în forme care sau <i>nu permit deloc acumularea</i>, sau o permit numai într-o măsură cu totul redusă, întrucât ele nu permit decât un mic plusprodus, care, în cea mai mare parte, este destinat <i>consumului</i>. În genere va trebui să analizăm în mod amănunţit această concepţie despre <i>acumulare</i>. <i>[Marx]</i></p>", "idNote": "118"}, {"content": "<p class=\"noind\">[119]. Aici manuscrisul este deteriorat.</p>", "idNote": "119"}, {"content": "<p class=\"noind\">[120]. În manuscris, aici figurează următoarea însemnare făcută de Marx: „Acest caiet a fost început la sfârşitul lunii februarie 1858“.</p>", "idNote": "120"}, {"content": "<p class=\"noind\">[121]. Goethe. „Faust“, partea I, scena a 5-a („Pivniţa lui Auerbach, la Lipsca“).</p>", "idNote": "121"}, {"content": "<p class=\"noind\">[122]. „The Source and Remedy of the National Difficulties“. London, 1821, p. 6.</p>", "idNote": "122"}, {"content": "<p class=\"noind\">[123]. La începutul acestei pagini Marx a pus data: „Martie 1858“.</p>", "idNote": "123"}, {"content": "<p class=\"noind\">[124]. Această frază este scrisă de Marx în limba engleză, deasupra frazei următoare, care este scrisă în cea mai mare parte în limba germană şi reia aceeaşi idee.</p>", "idNote": "124"}, {"content": "<p class=\"noind\">[125]. Acest lucru mi s-a părut cu atât mai necesar, cu cât chiar secţiunea din lucrarea lui F. Lassalle îndreptată împotriva lui Schulze-Delitzsch, lucrare în care autorul afirmă că redă „chintesenţa spirituală“ a studiului meu în această problemă cuprinde erori esenţiale. În treacăt fie zis, dacă F. Lassalle a împrumutat din scrierile mele, aproape cuvânt cu cuvânt, folosind până şi terminologia creată de mine, toate tezele teoretice generale din lucrările sale economice, de exemplu teza privitoare la caracterul istoric al capitalului, la legătura dintre relaţiile de producţie şi modul de producţie etc. etc., şi aceasta fără să indice sursa lor, procedeul a fost dictat desigur de considerente propagandistice. Nu vorbesc, bineînţeles, de tezele sale cu caracter particular, nici de aplicaţiile lor practice, cu care nu am nici o legătură. <i>[Marx]</i></p>", "idNote": "125"}, {"content": "<p class=\"noind\">[126]. <i>Mutato nomine de te fabula narratur</i> (Schimbă numele şi despre tine istoriseşte legenda) — cuvinte din satirele lui Horaţiu, cartea I, satira 1.</p>", "idNote": "126"}, {"content": "<p class=\"noind\">[127]. Urmează-ţi calea şi lasă lumea să vorbească.</p>", "idNote": "127"}, {"content": "<p class=\"noind\">[128]. <i>Karl Marx</i>, „Zur Kritik der Politischen Oekonomie“, Berlin 1859, p. 3. <i>[Marx]</i></p>", "idNote": "128"}, {"content": "<p class=\"noind\">[129]. „Dorinţa implică trebuinţa; ea este apetitul spiritului, tot atât de natural ca şi foamea pentru corp... cea mai mare parte (a lucrurilor) au valoare pentru că satisfac trebuinţele spiritului“. <i>(Nicholas Barbon,</i> „A Discourse on coining the new money lighter. In answer to Mr. <i>Locke’s</i> Considerations etc.“, London 1696, p. 2, 3.) <i>[Marx]</i></p>", "idNote": "129"}, {"content": "<p class=\"noind\">[130]. „Lucrurile au o intrinsick vertue“ (acesta este la Barbon termenul specific pentru valoarea de întrebuinţare), „care este pretutindeni aceeaşi, după cum magnetul are însuşirea de a atrage fierul“ (l. c., p. 6). Proprietatea magnetului de a atrage fierul a devenit utilă abia în ziua în care s-a descoperit, cu ajutorul ei, polaritatea magnetică. <i>[Marx]</i></p>", "idNote": "130"}, {"content": "<p class=\"noind\">[131]. „Valoarea naturală a oricărui lucru constă în proprietatea sa de a satisface trebuinţele sau de a uşura viaţa omului“. <i>(John Locke, </i>„Some Considerations on the Consequences of the Lowering of Interest“, 1691, în „Works“, edit. London 1777, v. II, p. 28.) La autorii englezi din secolul al XVII-lea mai întâlnim adesea termenul „worth“ pentru valoarea de întrebuinţare şi termenul „value“ pentru valoarea de schimb, ceea ce este întru totul în spiritul unei limbi căreia îi place să exprime lucrurile nemijlocit date prin cuvinte de origine germanică şi cele reflectate — prin cuvinte de origine romanică. <i>[Marx]</i></p>", "idNote": "131"}, {"content": "<p class=\"noind\">[132]. În societatea burgheză domneşte fictio juris [ficţiunea juridică] potrivit căreia orice om, în calitate de cumpărător de mărfuri, posedă cunoştinţe enciclopedice în domeniul merceologiei. <i>[Marx]</i></p>", "idNote": "132"}, {"content": "<p class=\"noind\">[133]. „Valoarea constă în raportul de schimb care există între un lucru şi un alt lucru, între o cantitate dintr-un produs şi o cantitate din alt produs“. (Le Trosne, „De l’Intérêt Social“, [în] „Physiocrates“, éd. Daire, Paris 1846, p. 889.) <i>[Marx]</i></p>", "idNote": "133"}, {"content": "<p class=\"noind\">[134]. „Nimic nu poate avea o valoare de schimb intrinsecă“ <i>(N. Barbon, </i>l. c., p. 6), sau, cum spune <i>Butler:</i></p><p>„Valoarea unui lucru este egală cu venitul pe care el îl va aduce“. <i>[Marx]</i></p>", "idNote": "134"}, {"content": "<p class=\"noind\">[135]. Notă la ediţia a 2-a. „The value of them (the necessaries of life) when they are exchanged the one for another, is regulated by the quantity of labour necessarily required, and commonly taken in producing them“. „Valoarea obiectelor de consum (Gebrauchsgegenständen), atunci când sunt schimbate unele contra altora, este determinată de cantitatea de muncă necesară folosită de obicei pentru producerea lor“. („Some Thoughts on the Interest of Money in general, and particularly in the Public Funds etc.“, London, p. 36, 37.) Această remarcabilă lucrare anonimă din secolul trecut nu poartă nici o dată. Din conţinutul ei rezultă însă că a apărut în timpul lui George al II-lea, aproximativ în 1739 sau 1740. <i>[Marx]</i></p>", "idNote": "135"}, {"content": "<p class=\"noind\">[136]. „Toate produsele de acelaşi fel nu formează de fapt decât o masă, al cărei preţ se determină în general şi fără să se ţină seama de împrejurări speciale“. (Le Trosne, l. c, p. 893.) <i>[Marx]</i></p>", "idNote": "136"}, {"content": "<p class=\"noind\">[137]. În ediţia 1 urmează: Cunoaştem acum <i>substanţa </i>valorii. Ea este <i>munca</i>. Cunoaştem <i>măsura mărimii</i> ei. Ea este <i>timpul de muncă. </i>Rămâne să analizăm <i>forma ei</i>, adică tocmai ceea ce face ca valoarea să devină <i>valoare de schimb. </i>Înainte de a face acest lucru, trebuie totuşi să expunem ceva mai pe larg determinările pe care le-am găsit deja.</p>", "idNote": "137"}, {"content": "<p class=\"noind\">[138]. Intercalez pasajul din paranteze, pentru că prin omiterea lui s-a ajuns adeseori la părerea greşită că orice produs pe care îl consumă altcineva decât producătorul său ar fi, după Marx, o marfă. — F.E. <i>[Engels]</i></p>", "idNote": "138"}, {"content": "<p class=\"noind\">[139]. Comp. Hegel, „Philosophie des Rechts“, Berlin 1840, p. 250, § 190. <i>[Marx]</i></p>", "idNote": "139"}, {"content": "<p class=\"noind\">[140]. Cititorul trebuie să aibă în vedere că aici nu este vorba de valoarea sau de salariul pe care muncitorul îl primeşte, de pildă, pentru o zi de muncă, ci de valoarea mărfii în care se materializează ziua sa de muncă. Categoria salariului nici nu există pentru noi în acest stadiu al expunerii. <i>[Marx]</i></p>", "idNote": "140"}, {"content": "<p class=\"noind\">[141]. Notă la ediţia a 2-a. Unul dintre primii economişti care după William Petty a întrevăzut natura valorii, renumitul Franklin, spune: „Întrucât comerţul nu este absolut nimic altceva decât schimbul unei munci contra altei munci, valoarea tuturor lucrurilor se evaluează cel mai bine prin muncă“. („The Works of B. Franklin etc.“, edited by Sparks, Boston 1836, v. II, p. 267.) Franklin nu şi-a dat seama că, evaluând valoarea tuturor lucrurilor „prin muncă“, el face abstracţie de deosebirea dintre muncile care au fost schimbate şi le reduce astfel la muncă omenească identică. Fără să ştie acest lucru, el îl spune. El vorbeşte întâi despre „o muncă“, apoi despre „altă muncă“ şi, în cele din urmă, despre „muncă“ fără altă determinare, ca substanţă a valorii tuturor lucrurilor. <i>[Marx]</i></p>", "idNote": "141"}, {"content": "<p class=\"noind\">[142]. <i>Paris vaut bien une messe</i> („Parisul face cât o liturghie“) — cuvinte rostite de Henric al IV-lea în 1593, când parizienii i-au făgăduit că-l vor recunoaşte ca rege dacă va trece de la protestantism la catolicism.</p>", "idNote": "142"}, {"content": "<p class=\"noind\">[143]. <a id=\"cit77\"></a>Într-un anumit fel, cu omul se întâmplă acelaşi lucru ca şi cu marfa. Deoarece nu vine pe lume cu o oglindă în mână şi nici ca filozof fichtean, pentru care „Eu sunt eu“, omul se oglindeşte mai întâi în alt om. Numai raportându-se la omul Pavel ca la un semen al său, omul Petru se raportează la sine însuşi ca om. În felul acesta însă şi Pavel îi apare în întregime, în toată corporalitatea sa paveliană, ca formă de manifestare a genului om. <i>[Marx]</i></p>", "idNote": "143"}, {"content": "<p class=\"noind\">[144]. Termenul „valoare“ este folosit aici, ca şi în alte câteva cazuri până acum, pentru valoarea determinată din punct de vedere cantitativ, deci pentru mărimea valorii. <i>[Marx]</i></p>", "idNote": "144"}, {"content": "<p class=\"noind\">[145]. Notă la ediţia a 2-a. La vechii germani, mărimea unui morgen de pământ era calculată potrivit muncii efectuate în decursul unei zile; de aici şi denumirile morgenului: Tagwerk (sau Tagwanne) (jurnale sau jurnalis, terra jurnalis, jornalis sau diurnalis), Mannwerk, Mannskraft, Mannsmaad, Mannshauet etc. Vezi <i>Georg Ludwig von Maurer</i>, „Einleitung zur Geschichte der Mark-, Hof-, usw. Verfassung“, München 1854, p. 129 şi urm. <i>[Marx]</i></p>", "idNote": "145"}, {"content": "<p class=\"noind\">[146]. „Ce poţi crede despre o lege care nu se poate impune decât prin revoluţii periodice? Că este o lege naturală, bazată pe faptul că cei în cauză nu sunt conştienţi de ea“. <i>(Friedrich Engels</i>, „Umrisse zu einer Kritik der Nationalökonomie“, în „Deutsch-Französische Jahrbücher“, editate de Arnold Ruge şi Karl Marx, Paris 1844.) <i>[Marx]</i></p>", "idNote": "146"}, {"content": "<p class=\"noind\">[147]. „Capitalul se împarte... în capital iniţial şi în câştig, incrementul la capital..., deşi practica însăşi adaugă imediat acest câştig din nou la capital şi îl pune în mişcare împreună cu acesta“. (F. Engels. „Umrisse zu einer Kritik der Nationalökonomie“, în „Deutsch-Französische Jahrbücher“, editată de Arnold Ruge şi Karl Marx, Paris 1844, p. 99.) <i>[Marx]</i></p>", "idNote": "147"}, {"content": "<p class=\"noind\">[148]. Aristotel opune chrematisticii economia. El porneşte de la economie. În măsura în care aceasta este arta de a câştiga, ea se mărgineşte la procurarea bunurilor necesare traiului şi a celor utile gospodăriei sau statului. „Avuţia adevărată <i>(<span class=\"greek\">ό άληθινός πλούτος</span>)</i> constă din asemenea valori de întrebuinţare; căci cantitatea bunurilor de acest fel, suficientă pentru o viaţă îndestulată, nu este nelimitată. Există însă şi o altă artă de a câştiga, denumită pe bună dreptate chrematistică; pentru aceasta nu există, se pare, limite ale avuţiei şi ale proprietăţii. Comerţul cu mărfuri <i>(„<span class=\"greek\">ή καπηλική</span>“</i> înseamnă în traducere literară negoţ cu amănuntul, şi Aristotel foloseşte această formă pentru că în ea predomină valoarea de întrebuinţare) „nu aparţine prin natura sa chrematisticii, căci aici schimbul nu se referă decât la cele ce le sunt necesare lor (cumpărătorului şi vânzătorului) înşişi“. De aceea, spune el mai departe, forma iniţială a comerţului cu mărfuri a fost trocul, dar o dată cu extinderea lui apar în mod necesar banii. O dată cu inventarea banilor, trocul trebuia să se transforme în mod necesar în <i><span class=\"greek\">καπηλική</span></i>, în comerţ cu mărfuri, iar acesta, în contradicţie cu tendinţa lui iniţială, se transformă în chrematistică, în arta de a face bani. Chrematistică se deosebeşte de economie prin aceea că „pentru ea circulaţia este sursa avuţiei <i>(<span class=\"greek\">ποιητική χρημάτων</span>... <span class=\"greek\">διά χρημάτων μεταβολής</span>)</i>. Baza ei o constituie banii, căci banii sunt începutul şi sfârşitul acestui fel de schimb <i>(<span class=\"greek\">τό γάρ νόμιδμα δτοιχείον καί πέρας της άλλαής έδτίν</span>)</i>. De aceea, avuţia spre care tinde chrematistica este nelimitată. Aşa cum orice artă pentru care scopul urmărit nu este mijloc, ci scop final, este nelimitată în tendinţele ei, întrucât ea caută mereu să se apropie tot mai mult de acest scop final, în timp ce artele care nu urmăresc decât mijloacele pentru atingerea unui scop nu sunt nelimitate, pentru că însuşi scopul le pune o limită, tot astfel nici chrematistica nu cunoaşte o limită a scopului ei, scopul ei fiind îmbogăţirea absolută... Economia, nu chrematistica, are o limită... prima urmăreşte un scop, altul decât banii, cealaltă urmăreşte sporirea acestora... Confundarea acestor două forme, între care nu există limite precise, face ca unii să privească păstrarea şi înmulţirea la infinit a banilor drept scop final al economiei“. (Aristotel, „De Rep.“, edit. Bekker, lib. I, c. 8 und 9 passim.) <i>[Marx]</i></p>", "idNote": "148"}, {"content": "<p class=\"noind\">[149]. În enciclopediile consacrate antichităţii clasice se poate întâlni afirmaţia absurdă că în antichitate capitalul era pe deplin dezvoltat, „lipseau doar muncitorul liber şi instituţiile de credit“. D-l Mommsen comite şi el, în „Römische Geschichte“, o serie de asemenea quid pro quo-uri. <i>[Marx]</i></p>", "idNote": "149"}, {"content": "<p class=\"noind\">[150]. Din această cauză, diferite legislaţii stabilesc o durată maximă pentru contractele de muncă. La popoarele la care munca este liberă, legislaţia reglementează condiţiile de desfacere a contractelor. În unele ţări, mai ales în Mexic (înainte de războiul civil din America şi pe teritoriile răpite Mexicului, şi, de fapt, şi în Provinciile Dunărene înainte de lovitura de stat a lui Cuza, sclavia este camuflată sub forma peonajului. Prin împrumuturi care trebuie achitate prin muncă şi care se transmit de la o generaţie la alta, nu numai muncitorul, ci şi familia lui devine de fapt proprietatea altor persoane şi a familiilor acestora. Juárez a desfiinţat peonajul. Aşa-numitul împărat Maximilian l-a reintrodus printr-un decret, despre care Camera reprezentanţilor de la Washington a spus pe bună dreptate că este un decret pentru reintroducerea sclaviei în Mexic. „Eu pot înstrăina către altă persoană, pentru un timp limitat, folosirea aptitudinilor şi posibilităţilor mele speciale, fizice şi spirituale... pentru că prin această limitare ele dobândesc un raport exterior faţă de totalitatea şi generalitatea mea. Dacă aş înstrăina tot timpul meu concretizat în muncă şi totalitatea activităţii mele productive, aş face ca însăşi substanţialitatea acestei activităţi, activitatea şi realitatea mea generală, personalitatea mea, să devină proprietatea altuia“. (Hegel, „Philosophie des Rechts“, Berlin 1840, p. 104. § 67.) <i>[Marx]</i></p>", "idNote": "150"}, {"content": "<p class=\"noind\">[151]. Ceea ce caracterizează, aşadar, epoca capitalistă este faptul că forţa de muncă ia pentru muncitorul însuşi forma unei mărfi care îi aparţine şi că deci munca lui ia forma muncii salariate. Pe de altă parte, abia din acest moment se generalizează forma marfă a produselor muncii. <i>[Marx]</i></p>", "idNote": "151"}, {"content": "<p class=\"noind\">[152]. „Valoarea unui om, ca şi a oricărui alt lucru, este preţul său, adică, ceea ce trebuie să se plătească pentru a se putea folosi forţa lui“. (Th. Hobbes, „Leviathan“, în „Works“, edit. Molesworth, London 1839—1844, v. III, p. 76.) <i>[Marx]</i></p>", "idNote": "152"}, {"content": "<p class=\"noind\">[153]. Din această cauză, în Roma veche, villicus, administratorul care supraveghea pe sclavii agricoli, „pentru că avea o muncă mai uşoară decât sclavii, primea mai puţin decât aceştia“. (Th. Mommsen, „Röm. Geschichte“, 1856, p. 810.) <i>[Marx]</i></p>", "idNote": "153"}, {"content": "<p class=\"noind\">[154]. Comp. „Over-Population and its Remedy“, London 1846, de W. Th. Thornton. <i>[Marx]</i></p>", "idNote": "154"}, {"content": "<p class=\"noind\">[155]. Petty. <i>[Marx]</i></p>", "idNote": "155"}, {"content": "<p class=\"noind\">[156]. „Preţul natural al ei“ (al muncii) „...constă din cantitatea de mijloace de subzistenţă şi de confort care, potrivit climei şi obiceiurilor unei ţări, este necesară pentru întreţinerea muncitorului şi pentru a se da acestuia posibilitatea să întreţină o familie care să asigure o ofertă nemicşorată de muncă pe piaţă“. (R. Torrens, „An Essay on the external Corn Trade“, London 1815, p. 62.) cuvântul muncă este întrebuinţat aici în mod eronat pentru forţă de muncă. <i>[Marx]</i></p>", "idNote": "156"}, {"content": "<p class=\"noind\">[157]. Rossi, „Cours d’Écon. Polit.“, Bruxelles 1843, p. 370, 371. <i>[Marx]</i></p>", "idNote": "157"}, {"content": "<p class=\"noind\">[158]. Sismondi, „Nouv. Princ. etc.“, t. I, p. 113. <i>[Marx]</i></p>", "idNote": "158"}, {"content": "<p class=\"noind\">[159]. „Raţiunea este tot atât de vicleană pe cât e de puternică. Viclenia ei constă în genere în activitatea mijlocitoare care — în timp ce lasă obiectele să acţioneze potrivit naturii lor proprii unele asupra altora şi să se uzeze unul pe celălalt, fără ca ea să se amestece în mod nemijlocit în acest proces — îşi înfăptuieşte totuşi numai scopul ei“. (Hegel, „Enzyklopädie“, partea întâi, „Die Logik“, Berlin 1840, p. 382.) <i>[Marx]</i></p>", "idNote": "159"}, {"content": "<p class=\"noind\">[160]. Pare paradoxal să spui, de pildă, că peştele care n-a fost încă prins este mijloc de producţie pentru pescuit. Dar până în prezent nu s-a descoperit arta de a prinde peştele în ape în care nu există. <i>[Marx]</i></p>", "idNote": "160"}, {"content": "<p class=\"noind\">[161]. Aici cifrele sunt cu totul arbitrare. <i>[Marx]</i></p>", "idNote": "161"}, {"content": "<p class=\"noind\">[162]. „Totul este cât se poate de bine în cea mai bună dintre lumile posibile“. Aforism din romanul satiric „Candid sau Optimismul“ al lui Voltaire.</p>", "idNote": "162"}, {"content": "<p class=\"noind\">[163]. Limită extremă (Thule — insulă legendară în nord).</p>", "idNote": "163"}, {"content": "<p class=\"noind\">[164]. Schimbă numele şi despre tine istoriseşte legenda — cuvinte din satirele lui Horaţiu, cartea I, satira 1.</p>", "idNote": "164"}, {"content": "<p class=\"noind\">[165]. După mine potopul! — se spune că astfel a răspuns regele Franţei Ludovic al XV-lea atunci când cineva din anturajul lui i-a atras atenţia că serbările şi petrecerile de la curte ameninţă ţara cu o mare creştere a datoriei publice.</p>", "idNote": "165"}, {"content": "<p class=\"noind\">[166]. G. Garnier, t. V al traducerii sale, p. 4—5. <i>[Marx]</i></p>", "idNote": "166"}, {"content": "<p class=\"noind\">[167]. Credinţa naivă în geniul inventiv de care dă dovadă apriori capitalistul în aplicarea diviziunii muncii o mai păstrează doar profesorii germani, ca, de pildă, d-l Roscher, care, drept recunoştinţă pentru faptul că diviziunea muncii izvorăşte de-a gata din capul de Jupiter al capitalistului, îl gratifică pe acesta cu „diferite salarii“. Aplicarea mai largă sau mai restrânsă a diviziunii muncii depinde de mărimea pungii, nu de mărimea geniului. <i>[Marx]</i></p>", "idNote": "167"}, {"content": "<p class=\"noind\">[168]. Platon explică diviziunea muncii în cadrul comunităţii prin multilateralitatea trebuinţelor şi prin unilateralitatea facultăţilor indivizilor. La el, punctul de vedere principal este acela că muncitorul trebuie să se conformeze muncii sale, şi nu munca să se conformeze muncitorului, lucru inevitabil dacă muncitorul practică îndeletniciri diferite, din care una sau alta este pentru el îndeletnicire secundară. „Pentru că nu munca este la cheremul timpului liber al celui care o efectuează, ci muncitorul trebuie să se supună muncii, şi în chip statornic. Acest lucru e necesar. Reiese deci că dacă unul singur face un singur obiect, după înclinaţia sa naturală şi la momentul potrivit, liber de alte îndeletniciri, se produce mai mult, mai lesne şi mai frumos“. („De Republica“, I, 2. ed., Baiter, Orelli etc.) Tot aşa la Tucidide, l. c. 142: „Navigaţia este o artă ca oricare alta şi ea nu poate fi practicată în nici un caz ca îndeletnicire secundară; ba mai mult, alături de ea nici o altă îndeletnicire nu poate fi practicată ca îndeletnicire secundară“. Dacă munca, spune Platon, îl va aştepta pe muncitor, momentul critic al producţiei va fi adesea pierdut, iar opera zădărnicită, „<span class=\"greek\">έργου χαιρόν διόλλυται</span>“ [„se pierde vremea potrivită pentru muncă“]. Această idee a lui Platon o regăsim în protestul proprietarilor de albitorii din Anglia împotriva clauzei din legea pentru reglementarea muncii în fabrici care fixează o oră anumită pentru masa tuturor muncitorilor. Întreprinderea lor, spun ei, nu se poate conduce după muncitori, deoarece „dintre diferitele operaţii ale pârlitului, spălatului, albitului, măngăluitului, călcatului şi vopsitului, nici una nu poate fi întreruptă într-un anumit moment fără a pricinui pagube... Impunerea aceleiaşi ore de masă pentru toţi muncitorii poate uneori să pericliteze bunuri de valoare, prin întreruperea procesului de muncă“. Le platonisme où va-t-il se nicher [iată unde s-a refugiat platonismul]! <i>[Marx]</i></p>", "idNote": "168"}, {"content": "<p class=\"noind\">[169]. „It is questionable, if all the mechanical inventions yet made have lightened the day’s toil of any human being“. Mill ar fi trebuit să spună „of any human being not fed by other people’s labour“ [„a vreunei fiinţe omeneşti care nu trăieşte din munca altora“], căci, indiscutabil, <a id=\"cit83\"></a>maşinile au făcut să crească foarte mult numărul trântorilor distinşi. <i>[Marx]</i></p>", "idNote": "169"}, {"content": "<p class=\"noind\">[170]. F. Engels, „Lage etc.“, p. 217. Până şi un adept optimist şi ordinar al liberului schimb, cum e d-l Molinari, observă: „Un om se uzează mai repede supraveghind timp de cincisprezece ore pe zi mersul uniform al unui mecanism decât folosindu-şi în acelaşi răstimp forţa fizică. Această muncă de supraveghere, care ar putea fi eventual utilă intelectului ca gimnastică dacă nu s-ar prelungi prea mult, cu timpul distruge prin durata ei excesivă atât intelectul, cât şi trupul“. (G. de Molinari, „Études Économiques“, Paris 1846, [p. 49].) <i>[Marx]</i></p>", "idNote": "170"}, {"content": "<p class=\"noind\">[171]. („Cizmarule, vezi-ţi de calapoadele tale“) — i-a replicat renumitul pictor grec antic Apelles unui cizmar care i-a criticat picturile; cizmarul nu se pricepea deloc la pictură, dar îi reproşa că într-o pictură a sa nu a redat bine încălţămintea.</p>", "idNote": "171"}, {"content": "<p class=\"noind\">[172]. „Prudential habits with regard to marriage, carried to a considerable extent among the labouring class of a country mainly depending upon manufactures and commerce, might injure it... From the nature of a population, an increase of labourers cannot be brought into market, in consequence of a particular demand, till after the lapse of 16 or 18 years, and the conversion of revenue into capital, by saving, may take place much more rapidly; a country is always liable to an increase in the quantity of the funds for the maintenance of labour faster than the increase of population“. (Malthus, „Princ. of Pol. Econ.“, p. 215, 319, 320.) În această lucrare, Malthus descoperă, în sfârşit, prin intermediul lui Sismondi, frumoasa trinitate a producţiei capitaliste: supraproducţia — suprapopulaţia — supraconsumul, three very delicate monsters, indeed! [trei monştri foarte delicaţi, într-adevăr!] Cf. F. Engels, „Umrisse zu einer Kritik der Nationalökonomie“, l.c., p. 107 şi urm. <i>[Marx]</i></p>", "idNote": "172"}, {"content": "<p class=\"noind\">[173]. Harriet Martineau, „The Manchester Strike“, 1832, p. 101. <i>[Marx]</i></p>", "idNote": "173"}, {"content": "<p class=\"noind\">[174]. Chiar în timpul crizei de bumbac din 1863 găsim într-un pamflet al muncitorilor din filaturile de bumbac din Blackburn proteste violente împotriva muncii excesive, care, în virtutea legii cu privire la reglementarea muncii în fabrici, lovea, fireşte, numai în muncitorii adulţi de sex masculin. „În această fabrică li se cere muncitorilor adulţi să muncească 12 până la 13 ore pe zi, cu toate că există sute de oameni care sunt siliţi să trândăvească şi care ar fi gata să muncească parţial pentru a-şi putea întreţine familiile şi pentru a-şi salva tovarăşii de la moarte prematură provocată de munca excesivă“. „Noi — se spune în continuare — am vrea să întrebăm dacă această practică a muncii excesive permite relaţii cât de cât acceptabile între patroni şi «slugi». Victimele muncii excesive simt nedreptatea în aceeaşi măsură ca şi cei condamnaţi de ea la trândăvie forţată (condemned to forced idleness). Dacă munca ar fi distribuită echitabil în districtul acesta, ar fi de lucru suficient pentru ca toţi să fie ocupaţi parţial. Nu cerem decât un drept al nostru atunci când propunem patronilor să introducă pretutindeni un timp de muncă redus, cel puţin atâta timp cât mai dăinuie actuala stare de lucruri, în loc ca unii dintre noi să muncească până la epuizare, în timp ce alţii să fie siliţi, din cauza lipsei de lucru, să-şi menţină existenţa cu ajutorul asistenţei publice“. („Reports of Insp. of Fact. 31st Oct.1863“, p. 8.) — Cu obişnuitul său instinct infailibil de burghez, autorul lucrării „Essay on Trade and Commerce“ înţelege efectele existenţei unei suprapopulaţii relative asupra muncitorilor ocupaţi. „Altă cauză a trândăviei (idleness) în regatul nostru o constituie lipsa unui număr suficient de braţe de muncă. Ori de câte ori cantitatea de muncă devine insuficientă din cauza vreunei cereri neobişnuite de produse, muncitorii îşi dau seama de propria lor importanţă şi vor ca şi patronii lor s-o simtă; e uluitor; dar aceşti indivizi sunt atât de depravaţi, încât în asemenea cazuri se unesc în grupuri cu scopul de a-i pune în încurcătură pe patronii lor prin aceea că trândăvesc toată ziua“. („Essay etc.“, p. 27, 28.) Aceşti oameni cereau anume o mărire a salariilor. <i>[Marx]</i></p>", "idNote": "174"}, {"content": "<p class=\"noind\">[175]. De atâta osteneală era nevoie — expresie din poemul lui Virgiliu „Eneida“, cartea I, v. 33.</p>", "idNote": "175"}, {"content": "<p class=\"noind\">[176]. A se vedea, de exemplu, explicaţia sa din „Optsprezece brumar al lui Ludovic Bonaparte“: „Întrucât milioane de familii trăiesc în condiţii economice de existenţă care separă felul lor de viaţă, interesele şi cultura lor de acelea ale celorlalte clase, opunându-li-se în mod duşmănos, aceste milioane de familii formează o clasă“.</p>", "idNote": "176"}, {"content": "<p class=\"noind\">[177]. Conform manuscrisului, acesta este începutul capitolului XLVIII. <i>[Engels]</i></p>", "idNote": "177"}, {"content": "<p class=\"noind\">[178]. (Faptul că Ricardo [consideră] banii numai ca <i>mijloc de circulaţie</i> este identic cu faptul că el consideră <i>valoarea de schimb</i> numai ca o formă efemeră, în general ca un lucru numai formal pentru producţia burgheză capitalistă; de aceea la el producţia capitalistă nu figurează ca un mod de producţie ca atare.) <i>[Marx]</i></p>", "idNote": "178"}, {"content": "<p class=\"noind\">[179]. În manuscris lipseşte colţul de sus din partea stângă a paginii 861a din care cauză din primele nouă rânduri ale textului s-au păstrat numai sfârşiturile din dreapta a şase rânduri, care nu dau posibilitatea să se reconstituie în întregime textul, dar care permit să se presupună că aici Marx vorbeşte despre crizele care apar ca urmare „a revoluţiei în valoarea capitalului variabil“. <i>„Scumpirea mijloacelor de subzistenţă necesare“</i>, determinată de pildă, de o recoltă proastă, duce la creşterea cheltuielilor pentru muncitorii „puşi în mişcare de capitalul variabil“. „Concomitent această creştere [duce] la scăderea cererii <i>la toate celelalte mărfuri</i>, la toate mărfurile care nu intră în consumul“ muncitorilor. De aceea „vânzarea acestor mărfuri la valoarea lor“ devine imposibilă, apar perturbări în „prima fază a reproducţiei lor“, în transformarea mărfurilor în bani. Prin urmare, scumpirea mijloacelor de subzistenţă „duce la criză în celelalte ramuri“ de producţie.</p><p>Ultimele două rânduri din partea distrusă a paginii cuprind ideea care sintetizează acest raţionament, şi anume ideea că crizele pot să apară ca urmare a scumpirii materiilor prime, „indiferent dacă aceste materii prime intră ca material în capitalul constant sau ca mijloace de subzistenţă“ în consumul muncitorilor.</p>", "idNote": "179"}, {"content": "<p class=\"noind\">[180]. Textual: cu un grăunte de sare; în sens figurat: cu anumite rezerve.</p>", "idNote": "180"}, {"content": "<p class=\"noind\">[181]. Este vorba de lucrarea lui N. Sieber „Teoria valorii şi a capitalului a lui D. Ricardo în legătură cu completările şi explicaţiile ulterioare“. Kiev, 1871.</p>", "idNote": "181"}, {"content": "<p class=\"noind\">[182]. Joc de cuvinte: „Wert“ înseamnă „valoare“, dar şi „valenţă“.</p>", "idNote": "182"}, {"content": "<p class=\"noind\">[183]. În manuscris, frazele care urmează au fost şterse: „Dar la d-l Wagner această «deducţie» devine şi mai interesantă, pentru că el are de-a face cu «omul», şi nu cu «oamenii». Această «deducţie» foarte simplă este exprimată de d-l Wagner precum urmează: <i>«Tendinţa firească a omului»</i> (citeşte: a profesorului german de economie politică) este «raportul» potrivit căruia obiectele din lumea exterioară nu numai că sunt mijloace de satisfacere a trebuinţelor lui, ci sunt şi recunoscute prin cuvinte ca atare, şi prin urmare servesc...“.</p>", "idNote": "183"}, {"content": "<p class=\"noind\">[184]. <i>Goethe</i>. „Faust“, partea I, scena a IV-a („Odaia de studiu“).</p>", "idNote": "184"}, {"content": "<p class=\"noind\">[185]. Joc de cuvinte: „steht“ — „stă“, adică „se opune“, „ständisch“ — „stare“, adică stare socială.</p>", "idNote": "185"}, {"content": "<p class=\"noind\">[186]. Engels a lăsat în manuscris un loc liber pentru răspunsul la întrebarea a 9-a.</p>", "idNote": "186"}, {"content": "<p class=\"noind\">[187]. În manuscris, în locul răspunsului la întrebarea a 22-a, precum şi la întrebarea următoare, a 23-a, stă cuvântul „rămâne“. Aceasta însemna, probabil, că răspunsul trebuia să rămână aşa cum fusese formulat într-unul dintre proiectele anterioare ale Ligii comuniştilor, care nu ne-au parvenit.</p>", "idNote": "187"}, {"content": "<p class=\"noind\">[188]. În manuscris necompletat: este vorba de răspunsul la întrebarea a 18-a.</p>", "idNote": "188"}, {"content": "<p class=\"noind\">[189]. Revoluţia din febrarie din Franţa, 1848.</p>", "idNote": "189"}, {"content": "<p class=\"noind\">[190]. De această idee — spun în prefaţa la traducerea engleză — care, după părerea mea, este chemată să constituie în ştiinţa istoriei punctul de plecare pentru acelaşi progres pe care l-a constituit teoria lui Darwin în ştiinţele naturii —, de această idee ne apropiasem treptat amândoi, încă cu câţiva ani înainte de 1845. În ce măsură avansasem eu singur în această direcţie, reiese din lucrarea mea „Situaţia clasei muncitoare din Anglia“. Când m-am întâlnit însă din nou cu Marx la Bruxelles, în primăvara anului 1845, el elaborase deja complet această idee şi mi-a expus-o în termeni aproape tot atât de clari ca cei în care am rezumat-o eu mai sus. <i>[Engels]</i></p>", "idNote": "190"}, {"content": "<p class=\"noind\">[191]. Prin burghezie se înţelege clasa capitaliştilor moderni, proprietari ai mijloacelor de producţie socială, care exploatează munca salariată. Prin proletariat se înţelege clasa muncitorilor salariaţi moderni, care, neposedând mijloace de producţie proprii, sunt nevoiţi să-şi vândă forţa lor de muncă pentru a putea trăi. <i>[Engels]</i></p>", "idNote": "191"}, {"content": "<p class=\"noind\">[192]. Adică, mai exact, istoria transmisă <i>prin scris</i>. În 1847 preistoria societăţii, organizarea socială premergătoare oricărei istorii scrise, era încă aproape necunoscută. De atunci, Haxthausen a descoperit în Rusia proprietatea în obşte asupra pământului, iar Maurer a dovedit că ea a fost baza socială care a constituit punctul de plecare pentru dezvoltarea istorică a tuturor triburilor germane şi cu timpul s-a descoperit că obştile săteşti, cu proprietatea în obşte asupra pământului, au fost forma primitivă a societăţii, din India şi până în Irlanda. În sfârşit, organizarea internă a acestei societăţi comuniste primitive, în forma ei tipică, a fost scoasă la iveală de descoperirea hotărâtoare făcută de Morgan în legătură cu natura adevărată <i>a ginţii</i> şi a locului pe care-l ocupă în <i>trib</i>. O dată cu descompunerea acestei comunităţi primitive începe scindarea societăţii în clase distincte şi, în cele din urmă, în clase antagoniste. Am încercat să descriu acest proces de descompunere în lucrarea: „Originea familiei, a proprietăţii private şi a statului“, ediţia a 2-a, Stuttgart, 1886. <i>[Engels]</i></p>", "idNote": "192"}, {"content": "<p class=\"noind\">[193]. Meşterul breslaş este un membru cu drepturi depline al breslei, meşter în cadrul breslei, şi nu starostele ei. <i>[Engels]</i></p>", "idNote": "193"}, {"content": "<p class=\"noind\">[194]. „Comune“ se intitulau oraşele din Franţa chiar dinainte de a fi reuşit să smulgă de la stăpânii lor feudali autonomia locală şi drepturile politice ca „stare a treia“. În general am citat aici Anglia ca ţara tipică pentru dezvoltarea economică a burgheziei, iar pentru dezvoltarea ei politică, Franţa. <i>[Engels, 1888]</i></p><p>Astfel denumeau târgoveţii din Italia şi Franţa aşezările lor orăşeneşti, după ce răscumpăraseră sau smulseseră cu forţa, de la stăpânii lor feudali, primele drepturi de administraţie autonomă. <i>[Engels, 1890]</i></p>", "idNote": "194"}, {"content": "<p class=\"noind\">[195]. Ulterior, Marx a arătat că muncitorul nu îşi vinde munca, ci forţa de muncă.</p>", "idNote": "195"}, {"content": "<p class=\"noind\">[196]. Nu este vorba de restauraţia engleză din anii 1660—1689, ci de restauraţia franceză din anii 1814—1830. <i>[Engels]</i></p>", "idNote": "196"}, {"content": "<p class=\"noind\">[197]. Partidul nobililor proprietari funciari, care a pledat pentru restaurarea dinastiei Bourbon.</p>", "idNote": "197"}, {"content": "<p class=\"noind\">[198]. Un grup de conservatori britanici — aristocraţi şi oameni din politică şi literatură — format în jur de 1842. Printre ei se aflau şi Disraeli, Thomas Carlyle şi alţii.</p>", "idNote": "198"}, {"content": "<p class=\"noind\">[199]. Aceasta se referă mai cu seamă la Germania, unde aristocraţia funciară şi iuncherii exploatează mare parte din domeniile lor pe cont propriu, prin administratori, fiind, pe lângă aceasta, şi mari fabricanţi de zahăr şi de spirt din cartofi. Aristocraţii englezi, mai bogaţi de altfel, n-au ajuns încă atât de departe; dar şi ei ştiu cum se poate compensa scăderea rentei prin împrumutarea numelui lor unor fondatori de societăţi pe acţiuni, mai mult sau mai puţin dubioşi. <i>[Engels]</i></p>", "idNote": "199"}, {"content": "<p class=\"noind\">[200]. Furtuna revoluţiei din 1848 a măturat întreg acest curent lamentabil şi le-a tăiat purtătorilor lui pofta de a mai face socialism. Reprezentantul de căpetenie şi tipul clasic al acestui curent este d-l Karl Grün. <i>[Engels]</i></p>", "idNote": "200"}, {"content": "<p class=\"noind\">[201]. Home-colonies (colonii în interiorul ţării) este numele dat de Owen societăţilor sale comuniste model. Falanster era numele palatelor sociale imaginate de Fourier. Icaria era numele ţării fanteziste utopice a cărei organizare comunistă a descris-o Cabet. <i>[Engels]</i></p>", "idNote": "201"}, {"content": "<p class=\"noind\">[202]. Aceasta se referă la aderenţii ziarului „La Réforme“, care a fost publicat la Paris în perioada 1843—1850.</p>", "idNote": "202"}, {"content": "<p class=\"noind\">[203]. Partidul care în Franţa îşi zicea pe atunci socialist-democrat era cel reprezentat politiceşte de Ledru-Rollin, iar în publicistică de Louis Blanc; între el şi social-democraţia germană de azi era deci o deosebire ca de la cer la pământ. <i>[Engels]</i></p>", "idNote": "203"}, {"content": "<p class=\"noind\">[204]. <i>Kleinbürgerei</i> în originalul german. Marx şi Engels au folosit acest termen pentru a se referi la elementele reacţionare ale micii burghezii urbane.</p>", "idNote": "204"}, {"content": "<p class=\"noind\">[205]. <i>Babilonul revoluţionar:</i> Referirea este la Paris, care de la revoluţia burgheză franceză de la sfârşitul secolului al XVIII-lea a fost considerat un focar revoluţionar.</p>", "idNote": "205"}, {"content": "<p class=\"noind\">[206]. „Neue Oder-Zeitung“ - cotidian german burghezo-democrat care a apărut la Breslau (Wroclaw) sub acest titlu din 1849 până în 1855.</p>", "idNote": "206"}, {"content": "<p class=\"noind\">[207]. <i>Comună (Gemeinde):</i> Acest termen este folosit aici într-un sens larg pentru a se referi atât la municipiile urbane, cât şi la comunităţile rurale.</p>", "idNote": "207"}, {"content": "<p class=\"noind\">[208]. Trebuie amintit acum că la baza acestui pasaj stă o confuzie. Datorită falsificatorilor bonapartişti şi liberali ai istoriei, se socotea pe atunci ca un fapt dovedit că maşina administrativă centralizată franceză a fost introdusă de marea revoluţie, fiind folosită de Convenţie ca o armă indispensabilă şi hotărâtoare pentru înfrângerea reacţiunii regaliste şi federaliste şi a duşmanului din afară. Acum însă este un fapt cunoscut că în tot timpul revoluţiei şi până la 18 Brumar întreaga administraţie a departamentelor, arondismentelor şi comunelor era alcătuită din autorităţi alese de înşişi cei administraţi, care se mişcau cu o deplină libertate în cadrul legilor generale ale statului; că această conducere autonomă locală şi a provinciilor, asemănătoare celei americane, a devenit tocmai pârghia cea mai puternică a revoluţiei, şi anume în aşa măsură, încât Napoleon, îndată după lovitura sa de stat de la 18 Brumar, s-a grăbit s-o înlocuiască prin administraţia prefecţilor existentă şi azi, administraţie care a fost, aşadar, de la bun început, un simplu instrument al reacţiunii. Dar după cum administraţia autonomă locală şi a provinciilor nu este în contradicţie cu centralizarea politică şi naţională, tot aşa ea nu este în mod necesar legată de acel egoism mărginit cantonal sau comunal care ne izbeşte în mod atât de neplăcut în Elveţia şi pe care toţi republicanii federativi din sudul Germaniei voiau să-l introducă în 1849 în Germania. <i>[Engels, 1884]</i></p>", "idNote": "208"}, {"content": "<p class=\"noind\">[209]. „Garroters“ (Garrot-Panik), sau „sugrumători“, erau numiţi în Anglia tâlharii care-şi strângeau victimele de gât. La începutul deceniului al 7-lea, atacurile banditeşti ale „sugrumătorilor“ deveniseră atât de frecvente la Londra, încât au constituit obiectul unei dezbateri speciale în parlament.</p>", "idNote": "209"}, {"content": "<p class=\"noind\">[210]. Cred că nu e nevoie să amintim cititorului că, în afară de elementele din care e constituită apa şi de anumite substanţe anorganice, carbonul şi azotul constituie elemente de bază ale hranei omeneşti. Fireşte, pentru a se hrăni, organismul omenesc trebuie să primească aceste simple elemente chimice sub formă de substanţe animale sau vegetale. Cartofii, de pildă, conţin mai ales hidrocarbonate, în timp ce pâinea de grâu conţine substanţe hidrocarbonate şi proteice într-o anumită proporţie. <i>[Marx]</i></p>", "idNote": "210"}, {"content": "<p class=\"noind\">[211]. Aici Marx se referă la el şi la Engels.</p>", "idNote": "211"}, {"content": "<p class=\"noind\">[212]. Liga comuniştilor.</p>", "idNote": "212"}, {"content": "<p class=\"noind\">[213]. Asociaţia Internaţională a Muncitorilor.</p>", "idNote": "213"}, {"content": "<p class=\"noind\">[214]. Corpul administrativ londonez al Asociaţiei Internaţionale a Muncitorilor.</p>", "idNote": "214"}, {"content": "<p class=\"noind\">[215]. Marat de la Berlin — astfel îl numeşte aici Marx în mod ironic pe Wilhelm Hasselmann, care era pe atunci, la Berlin, redactorul-şef al lui „Neuer Social-Demokrat“, organul de presă al Uniunii generale a muncitorilor germani (lassalleană), şi care era, alături de Wilhelm Liebknecht, coautorul proiectului de program.</p>", "idNote": "215"}, {"content": "<p class=\"noind\">[216]. „Liga păcii şi libertăţii“ — organizaţie pacifistă burgheză înfiinţată în 1867 în Elveţia de republicanii şi liberalii mic-burghezi (cu participarea activă a lui V. Hugo, G. Garibaldi etc.).</p>", "idNote": "216"}, {"content": "<p class=\"noind\">[217]. Marx se referă la editorialul apărut în „Norddeutsche Allgemeine Zeitung“ nr. 67 din 20 martie 1875 în legătură cu proiectul de program social-democrat, în care, vorbindu-se despre punctul 5, se spune: „Agitaţia social-democrată a devenit într-o anumită privinţă mai prevăzătoare; ea se dezice de Internaţională...“.</p>", "idNote": "217"}, {"content": "<p class=\"noind\">[218]. „L’Atelier“ — publicaţie lunară franceză, organ de presă al meseriaşilor şi muncitorilor aflaţi sub influenţa ideilor socialismului creştin; a apărut la Paris din 1840 până în 1850; în componenţa redacţiei intrau reprezentanţi ai muncitorilor, care erau aleşi din trei în trei luni.</p>", "idNote": "218"}, {"content": "<p class=\"noind\">[219]. „Cinstit“ — Eisenachienii (Partidul muncitoresc social-democrat) erau numiţi şi „cinstiţii“.</p>", "idNote": "219"}, {"content": "<p class=\"noind\">[220]. Kulturkampf (lupta pentru cultură): Lupta lui Bismarck în anii 1870 împotriva partidului catolic german, partidul de „centru“, prin persecutarea prin intermediul poliţiei a catolicismului.</p>", "idNote": "220"}, {"content": "<p class=\"noind\">[221]. O cooperativă agricolă sau artizanală.</p>", "idNote": "221"}, {"content": "<p class=\"noind\">[222]. Eroare, constând în confundarea a ceea ce este anterior <span class=\"greek\">πρότερου</span> cu ceea ce este posterior <span class=\"greek\">ϋστερου</span>.</p>", "idNote": "222"}, {"content": "<p class=\"noind\">[223]. 18 martie 1848 marchează punctul culminant al revoluţiei burghezo-democratice din 1848—1849 din Germania. Ca răspuns la ordinul prinţului moştenitor Wilhelm de a risipi cu forţa armelor adunările de masă şi demonstraţiile din Berlin, în această zi s-a ajuns la lupte de baricade, în cursul cărora muncitorii berlinezi, împreună cu studenţii şi meseriaşii au silit trupele reacţionare prusiene să părăsească capitala.</p>", "idNote": "223"}, {"content": "<p class=\"noind\">[224]. Crahul din 1873 a pus capăt aşa-numitului „Grunder taumel“ (frenezia de promovare), o perioadă de speculaţii intense şi jocuri bursiere, care a urmat după terminarea războiului franco-prusac din 1870—71.</p>", "idNote": "224"}, {"content": "<p class=\"noind\">[225]. Gründeri — fondatori de societăţi fictive în scop de speculă.</p>", "idNote": "225"}, {"content": "<p class=\"noind\">[226]. Legea excepţională împotriva socialiştilor, introdusă la 21 octombrie 1878 de guvernul Bismarck.</p>", "idNote": "226"}, {"content": "<p class=\"noind\">[227]. „Zukunft“ (Viitorul) şi „Neue Gesellschaft“ (Noua societate): Reviste social-reformiste. Prima a apărut la Zürich în 1877—80; cea din urmă la Berlin în 1877—78.</p>", "idNote": "227"}, {"content": "<p class=\"noind\">[228]. <i>H. George</i>. „Progress and Poverty“.</p>", "idNote": "228"}, {"content": "<p class=\"noind\">[229]. Sfârşitul acestei fraze, Engels l-a scris cu creionul în locul cuvintelor scoase: „să se cramponeze de acestea sau să decadă devenind ei înşişi proletari, prin urmare să ajungă sau adversarul, sau apendicele clasei muncitoare“.</p>", "idNote": "229"}, {"content": "<p class=\"noind\">[230]. Cuvintele „şi a claselor înseşi“ sunt scrise cu creionul.</p>", "idNote": "230"}, {"content": "<p class=\"noind\">[231]. „Neue Rheinische Zeitung. Politisch-ökonomische Revue“, un jurnal publicat de Marx şi Engels în ianuarie-octombrie 1850.</p>", "idNote": "231"}, {"content": "<p class=\"noind\">[232]. O vastă proprietate acordată lui Bismarck de Wilhelm I în 1871.</p>", "idNote": "232"}, {"content": "<p class=\"noind\">[233]. In partibus infidelium — care nu există în realitate (textual: „în ţara necredincioşilor“ — formulă ce se adaugă la titlul unui episcop catolic care a fost numit în funcţia pur nominală de episcop într-o ţară necreştină.</p>", "idNote": "233"}, {"content": "<p class=\"noind\">[234]. Partidele menţionate sunt „legitimiştii“, susţinătorii dinastiei „legitime“ Bourbon, care au fost la putere în Franţa până în 1792 şi, de asemenea, în epoca Restauraţiei (1814—30) şi „orleaniştii“, susţinătorii dinastiei Orléans, care a venit la putere în timpul Revoluţiei din iulie 1830 şi a fost răsturnată de Revoluţia din 1848.</p>", "idNote": "234"}, {"content": "<p class=\"noind\">[235]. În timpul lui Napoleon al III-lea, Franţa a participat la războiul Crimeii (1854—1855), a purtat război împotriva Austriei pentru Italia (1859), a luat parte, împreună cu Anglia, la războaiele împotriva Chinei (1856—1858 şi 1860), a început operaţiile de cucerire a Indochinei, a organizat o expediţie în Siria (1860—1861) şi Mexic (1862—1867) şi, în sfârşit, în 1870—1871 a dus un război împotriva Germaniei.</p>", "idNote": "235"}, {"content": "<p class=\"noind\">[236]. Acest termen se aplică Imperiului German (fără Austria) care a apărut în 1871 sub hegemonia Prusiei.</p>", "idNote": "236"}, {"content": "<p class=\"noind\">[237]. Este vorba de contribuţia de 5 miliarde de franci plătită de Franţa Imperiului german în baza tratatului de pace de la Frankfurt din 10 mai 1871, după înfrângerea suferită în războiul franco-prusian din 1870—1871.</p>", "idNote": "237"}, {"content": "<p class=\"noind\">[238]. Engels citează introducerea teoretică scrisă de Marx la Programul Partidului muncitoresc francez adoptat la Congresul de la Havre din 1880.</p>", "idNote": "238"}, {"content": "<p class=\"noind\">[239]. În textul din „Die Neue Zeit“ şi în broşura „Luptele de clasă în Franţa“ apărută în 1895, pasajele marcate cu &lt; &gt; au fost cenzurate.</p>", "idNote": "239"}, {"content": "<p class=\"noind\">[240]. La 4 septembrie 1870, guvernul lui Ludovic Bonaparte a fost răsturnat şi republica a fost proclamată, iar la 31 octombrie a aceluiaşi an a avut loc încercarea nereuşită a blanquiştilor de a face o insurecţie împotriva guvernului „apărării naţionale“.</p>", "idNote": "240"}, {"content": "<p class=\"noind\">[241]. Frederic al II-lea, rege al Prusiei (1740—1786).</p>", "idNote": "241"}, {"content": "<p class=\"noind\">[242]. Cine ar putea tolera ca Grachii să se plângă de răscoală? <i>(Iuvenal</i>, „Satire“, II, 24).</p>", "idNote": "242"}, {"content": "<p class=\"noind\">[243]. Un nou proiect de lege împotriva socialiştilor, introdus în Reichstag la 5 decembrie 1894 şi respins la 11 mai 1895.</p>", "idNote": "243"}, {"content": "<p class=\"noind\">[244]. <i>Robin Goodfellow</i> — personaj mitic care, potrivit credinţei populare engleze, ocroteşte şi ajută pe oameni; unul dintre personajele principale ale comediei lui Shakespeare „Visul unei nopţi de vară“.</p>", "idNote": "244"}, {"content": "<p class=\"noind\">[245]. „The Moral and Physical Condition of the Working Classes, employed in the Cotton Manufacture in Manchester“ [„Situaţia morală şi fizică a muncitorilor care lucrează în industria bumbacului din Manchester“]. De Dr. <i>James Ph. Kay</i>, ed. a II-a, 1832. — El confundă clasa muncitoare în general cu categoria muncitorilor industriali; altfel este o lucrare excelentă. <i>[Engels]</i></p>", "idNote": "245"}, {"content": "<p class=\"noind\">[246]. Un ziar apărut la Paris în 1830—51.</p>", "idNote": "246"}, {"content": "<p class=\"noind\">[247]. Marx se referă la alegerea lui Ludovic Napoleon, pentru care ţăranii au votat în masă.</p>", "idNote": "247"}, {"content": "<p class=\"noind\">[248]. Marx se referă aici la forme moderate de socialism, precum cea a lui Louis Blanc, a cărui prezenţă fusese importantă în cadrul evenimentelor franceze din 1848 prin schema sa de „ateliere sociale“.</p>", "idNote": "248"}, {"content": "<p class=\"noind\">[249]. <i>Brumar</i> — a doua lună din calendarul republican francez. 18 brumar al anului VIII corespundea datei de 9 noiembrie 1799. În această zi Napoleon a răsturnat Directoratul printr-o lovitură de stat şi s-a proclamat dictator sub titlul de prim-consul. Prin „ediţia a doua a lui optsprezece brumar“, Marx înţelege aici lovitura de stat de la 2 decembrie 1851.</p>", "idNote": "249"}, {"content": "<p class=\"noind\">[250]. La 10 decembrie 1848, în urma alegerilor generale, Ludovic Bonaparte a fost ales preşedinte al Republicii Franceze.</p>", "idNote": "250"}, {"content": "<p class=\"noind\">[251]. „Hic Rhodus, hic salta!“ (Aici e Rhodos, aici să sari!) cuvinte adresate eroului fabulei „Lăudărosul“ de Esop, care se fălea cu săriturile pe care le-ar fi făcut pe insula Rhodos. „Aici este trandafirul, aici să dansezi!“ — parafrazare a citatului de mai sus (în limba greacă Rhodos — numele unei insule, dar şi „trandafir“) făcută de Hegel în prefaţa la lucrarea sa „Grundlinien der Philosophie des Rechts“.</p>", "idNote": "251"}, {"content": "<p class=\"noind\">[252]. În cea de-a doua duminică a lunii mai 1852 (9 mai) în Franţa ar fi trebuit să aibă loc, potrivit constituţiei din 4 noiembrie 1848, realegerea preşedintelui republicii. Cercurile democraţilor mic-burghezi, în special cercurile emigranţilor, nutreau speranţa că la această dată vor veni la putere partidele democrate.</p>", "idNote": "252"}, {"content": "<p class=\"noind\">[253]. In partibus infidelium, care nu există în realitate (textual: „în ţara necredincioşilor“ — adaos la titlul episcopilor catolici numiţi în funcţii, pur nominale, de episcopi în ţările necreştine).</p>", "idNote": "253"}, {"content": "<p class=\"noind\">[254]. În jurul anului 390 î.e.n. galii au cucerit oraşul Roma cu excepţia Capitoliului, ai cărui apărători, după cum spune legenda, au fost treziţi la timp de gâgâitul gâştelor zeiţei Junona în momentul în care duşmanii dezlănţuiseră prin surprindere un atac nocturn.</p>", "idNote": "254"}, {"content": "<p class=\"noind\">[255]. „Republicanii albaştri şi roşii“ — republicanii burghezi (partidul grupat în jurul ziarului „National“) şi socialiştii. „Eroii din Africa“ — generalii Cavaignac, Lamoricière şi Bedeau, care au participat la războaiele coloniale din Algeria.</p>", "idNote": "255"}, {"content": "<p class=\"noind\">[256]. „Crapülinsky“ — erou din poezia lui Heinrich Heine „Doi cavaleri“, şleahtic risipitor; numele de Crapülinsky vine de la cuvântul francez crapule, care înseamnă mâncău, lacom, beţiv, precum şi om josnic, ticălos. Marx îl numeşte aici Crapülinsky pe Ludovic Bonaparte.</p>", "idNote": "256"}, {"content": "<p class=\"noind\">[257]. Reşedinţa conducătorului guvernului în Franţa.</p>", "idNote": "257"}, {"content": "<p class=\"noind\">[258]. Adică Franţa de după lovitura de stat de la 1851.</p>", "idNote": "258"}, {"content": "<p class=\"noind\">[259]. Shakespeare. „Hamlet“, actul I, scena a V-a.</p>", "idNote": "259"}, {"content": "<p class=\"noind\">[260]. Vendée — provincie situată în vestul Franţei; în primăvara anului 1783, în timpul revoluţiei burgheze franceze izbucnise aici o rebeliune contrarevoluţionară a ţăranilor, condusă de nobilime şi cler.</p>", "idNote": "260"}, {"content": "<p class=\"noind\">[261]. Montalembert, şeful partidului catolic militant, a vorbit, în timpul discuţiilor privind abrogarea votului universal, despre necesitatea efectuării unei expediţii romane „în interiorul“ Franţei — adică sprijinul Papei de la Roma şi al clerului catolic. Marx vorbeşte despre o expediţie împotriva Romei în sensul unei lupte împotriva clerului.</p>", "idNote": "261"}, {"content": "<p class=\"noind\">[262]. Convenţia care asigură partea leului — potrivit unei fabule a lui Esop, convenţie încheiată de leu (lat. leo), în virtutea căreia una din părţi trage toate foloasele, cealaltă — toate ponoasele.</p>", "idNote": "262"}, {"content": "<p class=\"noind\">[263]. Cuvântul „vol“ înseamnă şi zbor şi furt.</p>", "idNote": "263"}, {"content": "<p class=\"noind\">[264]. În romanul său „Cousine Bette“ („Verişoara Bette“), Balzac înfăţişează în Crevel, pe care l-a schiţat după proprietarul ziarului „Le Constitutionnel“, dr. Véron, pe filistinul parizian, corupt până în măduva oaselor.</p>", "idNote": "264"}, {"content": "<p class=\"noind\">[265]. Bărbaţi întreţinuţi (Cuvintele doamnei de Girardin).</p>", "idNote": "265"}, {"content": "<p class=\"noind\">[266]. Una dintre moaştele „sacre“ („veşmântul Domnului“), expusă în catedrala Treves, în 1844, pentru închinarea publică.</p>", "idNote": "266"}, {"content": "<p class=\"noind\">[267]. Războaiele împotriva lui Napoleon I în 1813—15.</p>", "idNote": "267"}, {"content": "<p class=\"noind\">[268]. Wilhelmshöhe (lângă Kassel) — castel al regilor prusieni, unde de la 5 septembrie 1870 până la 19 martie 1871 a stat împăratul Napoleon al III-lea, luat prizonier de către prusieni, împreună cu suita sa.</p>", "idNote": "268"}, {"content": "<p class=\"noind\">[269]. Darboy.</p>", "idNote": "269"}, {"content": "<p class=\"noind\">[270]. Aluzie la lucrarea lui Hegel „Grundlinien der Philosophie des Rechts, oder Naturrecht und Staatswissenschaft im Grundrisse“.</p>", "idNote": "270"}, {"content": "<p class=\"noind\">[271]. La 18 aprilie, Comuna a promulgat un decret de amânare a plăţilor obligaţiunilor cu trei ani.</p>", "idNote": "271"}, {"content": "<p class=\"noind\">[272]. În deceniile al 6-lea şi al 7-lea ale secolului al XIX-lea, prefectul departamentului Sena, Haussmann, a dispus efectuarea unor lucrări de mari proporţii pentru schimbarea înfăţişării Parisului. Paralel cu lucrările de înfrumuseţare a cartierelor aristocrate, au fost lărgite unele străzi şi s-au construit altele noi, drepte, care să permită trupelor guvernamentale, în cazul unor revoluţii populare, să amplaseze pe ele artilerie.</p>", "idNote": "272"}, {"content": "<p class=\"noind\">[273]. Ghul — demon care, potrivit credinţei populare arabe, se hrăneşte cu oameni vii şi cadavre.</p>", "idNote": "273"}, {"content": "<p class=\"noind\">[274]. Sala de jocuri cu mingea, în care Adunarea naţională din 1789 a adoptat vestitele sale hotărâri. <i>[Engels]</i></p>", "idNote": "274"}, {"content": "<p class=\"noind\">[275]. Francs-fileurs (textual „fugari liberi“) — poreclă ironică dată burghezimii pariziene, care a fugit din oraş în timpul asediului lui. Ironia acestei porecle consta în consonanţa cu cuvântul „francs-tireurs“ (trăgători liberi) — denumirea partizanilor francezi, care au participat activ la luptă împotriva prusienilor.</p>", "idNote": "275"}, {"content": "<p class=\"noind\">[276]. Sub influenţa revoluţiei proletare de la Paris, al cărei rezultat a fost crearea Comunei din Paris, la Lyon, Marsilia şi într-o serie de alte oraşe din Franţa au avut loc manifestări revoluţionare ale maselor populare. La 22 martie, Garda naţională şi muncitorii din Lyon au ocupat primăria. După sosirea la Lyon, în ziua de 26 martie, a unei delegaţii din Paris, a fost proclamată Comuna, dar comisia provizorie, înfiinţată în vederea pregătirii alegerilor pentru Comună, care nu dispunea de mari forţe militare şi nu aveau suficiente legături cu masele populare şi cu Garda naţională, a renunţat la mandatul ei. O nouă acţiune a oamenilor muncii din Lyon care a avut loc la 30 aprilie a fost crunt reprimată de armată şi poliţie. La Marsilia, populaţia răsculată a oraşului a ocupat primăria şi l-a arestat pe prefect; în oraş a fost creată o comisie a departamentului şi s-a fixat ziua, 5 aprilie, când urmau să aibă loc alegerile pentru Comună. Mişcarea revoluţionară de la Marsilia a fost înăbuşită la 4 aprilie de trupele guvernamentale, care au supus oraşul unei canonade.</p>", "idNote": "276"}, {"content": "<p class=\"noind\">[277]. Probabil Robinet.</p>", "idNote": "277"}, {"content": "<p class=\"noind\">[278]. Heptarhie — termen folosit în istoriografia engleză pentru desemnarea orânduirii politice a Angliei la începuturile evului mediu, când ţara era împărţită în şapte regate anglo-saxone (sec. VI—VIII); Marx foloseşte prin analogie acelaşi termen pentru a desemna fărâmiţarea feudală a Deccanului (India centrală şi de sud) înainte de cucerirea lui de către musulmani.</p>", "idNote": "278"}, {"content": "<p class=\"noind\">[279]. Compania britanică a Indiilor orientale a fost organizată în 1600 în scopul de a desfăşura comerţ cu monopol în India. Sub acoperirea operaţiunilor de „tranzacţionare“ ale Companiei, capitaliştii englezi au cucerit ţara şi au guvernat-o timp de decenii. În timpul răscoalei indiene din 1857—1859, Compania a fost dizolvată, iar guvernul britanic a început să conducă India direct.</p>", "idNote": "279"}, {"content": "<p class=\"noind\">[280]. Un templu care se află într-o peşteră de pe insula cu acelaşi nume, lângă oraşul Bombay. Conţine un număr mare de sculpturi în piatră.</p>", "idNote": "280"}, {"content": "<p class=\"noind\">[281]. Chinul oare-n cleşti ne strânge / Bucuria s-o sporească; / N-a stors oare mări de sânge / Tamerlan ca să domnească?“ (Din poezia „Către Zuleica“, ciclul „Divanul Apusului şi Răsăritului“).</p>", "idNote": "281"}, {"content": "<p class=\"noind\">[282]. Un grup de oameni din India Centrală care s-au ridicat împotriva mahomedanilor şi la începutul secolului al XVIII-lea au format o confederaţie de principate feudale.</p>", "idNote": "282"}, {"content": "<p class=\"noind\">[283]. Zemindari: noi mari proprietari de terenuri care au fost stabiliţi de britanici din rândul foştilor colectori de impozite şi comercianţi-cămătari prin exproprierea ţărănimii indiene. Sistemul zemindar a fost răspândit în nord-estul Indiei. Raiatvari: un sistem de închiriere de pământ către ţărani pentru o perioadă nelimitată de timp. Introdus de britanici în sudul Indiei, le-a permis să lase pământ ţăranilor în condiţii extrem de grele.</p>", "idNote": "283"}, {"content": "<p class=\"noind\">[284]. Djat: membru al unei caste agricole din nord-vestul Indiei. Brahman: membru al celei mai înalte caste hinduse.</p>", "idNote": "284"}, {"content": "<p class=\"noind\">[285]. <i>Oamenii din Vendée</i> — În Vendée, provincie din vestul Franţei, regaliştii francezi au organizat în 1793 o rebeliune contrarevoluţionară cu sprijinul ţărănimii. Cu acest prilej s-au comis atrocităţi îngrozitoare. Răscoala a fost înăbuşită de trupele armatei republicane, ai cărei soldaţi erau numiţi (ca de altfel toţi partizanii Convenţiei) „albaştrii“.</p><p>Luptele de guerillă din Spania — este vorba de lupta de eliberare naţională a poporului spaniol împotriva Franţei (1808—1814), dusă concomitent cu războiul din Peninsula Iberică împotriva lui Napoleon I. Războiul a pus în mişcare toate păturile sociale ale societăţii spaniole şi s-a contopit cu prima revoluţie burgheză din Spania. Principala lui forţă motrice a fost ţărănimea, care, luptând totodată pentru pământ, a opus cuceritorilor o rezistenţă dârză sub forma războiului de guerillă. Dar, dată fiind slăbiciunea burgheziei, nobilimea liberală, care a pus mâna pe conducerea mişcării, s-a mărginit să adopte în 1812 o constituţie burghezo-liberală moderată (constituţia de la Cadiz, după numele oraşului în care cortesurile au adoptat-o).</p><p><i>Sârbii</i> şi <i>croaţii</i> — trupele sârbe şi croate de sub conducerea lui Rajačić şi Jelačić erau faimoase pentru cruzimea cu care au înăbuşit mişcarea revoluţionară din 1848 şi 1849 din Ungaria şi Austria. Atitudinea ostilă faţă de unguri a trupelor sârbe şi croate se datora faptului că nobilimea maghiară respinsese revendicările lor naţionale, ceea ce a înlesnit reacţiunii austriece să folosească aceste trupe la înăbuşirea revoluţiei din Ungaria şi de la Viena.</p><p>Garda mobilă a fost înfiinţată la 25 februarie 1848 printr-un decret al guvernului provizoriu pentru a lupta împotriva maselor revoluţionare. Garda mobilă a fost folosită la înăbuşirea insurecţiei din iunie de la Paris.</p><p>Societatea Dix Décembre (Societatea 10 decembrie) — societate bonapartistă secretă, înfiinţată în 1849. Membrii ei au contribuit la alegerea lui Ludovic Bonaparte ca preşedinte al Republicii Franceze la 10 decembrie 1848 (de aici numele societăţii), iar mai târziu au organizat lovitura de stat din 2 decembrie 1851. Marx a făcut o caracterizare amănunţită a Societăţii 10 decembrie în lucrarea sa „Optsprezece brumar al lui Ludovic Bonaparte“.</p>", "idNote": "285"}, {"content": "<p class=\"noind\">[286]. Zamindari: denumire dată în timpul imperiului Marilor Mogoli feudalilor hinduşi cărora cuceritorii mogoli le-au lăsat dreptul ereditar asupra pământului în schimbul unei rente-impozit plătite statului.</p>", "idNote": "286"}, {"content": "<p class=\"noind\">[287]. <i>Codul penal</i> al lui Carol al V-lea (Constitutio criminalis Carolina) se caracteriza prin pedepse deosebit de aspre. În 1532 a fost adoptat de Reichstagul din Regensburg.</p><p>Sir William Blackstone. „Commentaries on the Laws of England“, vol. I—IV. Prima ediţie a apărut la Londra între anii 1765 şi 1769.</p>", "idNote": "287"}, {"content": "<p class=\"noind\">[288]. Din „Răpirea din Serai“ de Mozart, actul I, scena a III-a, aria lui Osmin.</p>", "idNote": "288"}, {"content": "<p class=\"noind\">[289]. Despre artel etc. vezi „Sbornik materialov ob artellah v Rossii“, fascicula I, Petersburg, 1873. <i>[Engels]</i></p>", "idNote": "289"}, {"content": "<p class=\"noind\">[290]. În textul apărut în „Volksstaat“ urma: „Şi bursa este un artel“.</p>", "idNote": "290"}, {"content": "<p class=\"noind\">[291]. Cu privire la situaţia ţăranilor, vezi, între altele, raportul oficial al comisiei agricole instituite de guvern (1873), apoi <i>Skaldin</i>. „V zaholustie i v stoliţe“ („În fundul provinciei şi în capitală“), Petersburg, 1870; această din urmă lucrare este scrisă de un conservator moderat. <i>[Engels]</i></p>", "idNote": "291"}, {"content": "<p class=\"noind\">[292]. În Polonia, în special în gubernia Grodno, unde nobilimea a fost în mare parte ruinată în urma răscoalei din 1863, ţăranii cumpără sau arendează acum adesea moşii ale nobililor şi le cultivă în indiviziune, pe <i>cont comun</i>. Şi aceşti ţărani nu mai au de veacuri proprietate în obşte, şi nu sunt velicoruşi, ci polonezi, lituanieni şi bieloruşi. <i>[Engels]</i></p>", "idNote": "292"}, {"content": "<p class=\"noind\">[293]. Poreclă dată brigandului german Johann Bückler.</p>", "idNote": "293"}, {"content": "<p class=\"noind\">[294]. N. G. Cernîşevski.</p>", "idNote": "294"}, {"content": "<p class=\"noind\">[295]. L. H. Morgan.</p>", "idNote": "295"}, {"content": "<p class=\"noind\">[296]. În manuscris urmează următoarele fraze, care au fost şterse: „Iar situaţia istorică a «obştii săteşti» din Rusia este fără precedent! Ea este singura în Europa care s-a menţinut nealterată, spre deosebire de acele miniaturi rare şi ciudate, acele rămăşiţe ale tipului arhaic care mai puteau fi întâlnite până nu demult în Apus; ea s-a păstrat ca o formă cvasipredominantă a vieţii poporului şi răspândită pe un teritoriu imens al imperiului. Dacă proprietatea în obşte asupra pământului constituie baza pentru însuşirea colectivă a produselor, atunci mediul ei istoric — faptul că producţia capitalistă există simultan cu ea — îi oferă toate condiţiile materiale gata pregătite pentru munca în comun pe scară mare. Prin urmare, ea poate să-şi însuşească realizările orânduirii capitaliste fără să fie silită să treacă prin furcile caudine ale acesteia. Ea poate, aşadar, să înlocuiască treptat agricultura parcelară cu agricultura pe scară mare practicată cu ajutorul maşinilor, agricultura atât de favorizată de configuraţia fizică a solului Rusiei. Ea poate să devină deci <i>punctul de plecare nemijlocit</i> al sistemului economic spre care tinde societatea modernă şi să înceapă o viaţă nouă fără să-şi dea lovitura de graţie. Dimpotrivă, ar trebui să se înceapă prin a o pune în condiţii normale“.</p>", "idNote": "296"}, {"content": "<p class=\"noind\">[297]. „Vorwarts“ (Înainte): Un ziar radical al socialiştilor germani în emigrare, unde Karl Marx era colaborator. A apărut în limba germană la Paris în 1844.</p>", "idNote": "297"}, {"content": "<p class=\"noind\">[298]. Iată pasajul despre revoluţia franceză: „Ideea de drept, noţiunea de drept, s-a impus <i>dintr-o dată</i>, şi vechiul eşafodaj al nedreptăţii nu i-a putut opune nici o rezistenţă. Ideea de drept a fost pusă acum la baza constituţiei, şi de aici înainte toate urmau să fie întemeiate pe această bază. De când soarele străluceşte pe cer şi planetele se rotesc în jurul lui încă nu s-a pomenit ca omul să stea pe cap, adică să se sprijine pe idee şi să construiască realitatea în conformitate cu ideea. Anaxagoras a spus cel dintâi că Nûs, adică raţiunea, guvernează lumea; abia acum însă omul a ajuns să recunoască că ideea trebuie să guverneze realitatea spirituală. Aceasta a fost <i>un minunat răsărit de soare. Toate fiinţele cugetătoare au sărbătorit această epocă. O emoţie sublimă</i> a domnit în acel timp, <i>un entuziasm al spiritului a înfiorat lumea</i>, ca şi când abia acum s-ar fi înfăptuit împăcarea dintre divinitate şi lume“ (Hegel. „Filozofia istoriei“, 1840, p. 535). — N-ar fi oare, în sfârşit, timpul ca împotriva acestor doctrine periculoase ale răposatului profesor Hegel să se recurgă la legea împotriva socialiştilor? <i>[Engels]</i></p>", "idNote": "298"}, {"content": "<p class=\"noind\">[299]. Engels se referă în primul rând la lucrările reprezentanţilor comunismului utopic — Thomas Morus („Utopia“, apărută în 1516) şi Tommaso Campanella („Civitas solis“, apărută în 1623).</p>", "idNote": "299"}, {"content": "<p class=\"noind\">[300]. Citat din „The Revolution in Mind and Practice“ — memoriu adresat tuturor „republicanilor roşii, comuniştilor şi socialiştilor din Europa“ şi înaintat guvernului provizoriu francez din 1848, dar şi „reginei Victoria şi consilierilor ei responsabili“. <i>[Engels]</i></p>", "idNote": "300"}, {"content": "<p class=\"noind\">[301]. <i>Perioada alexandrină</i> în dezvoltarea ştiinţei ţine din secolul al III-lea î.e.n. până în secolul al VII-lea e.n. —, denumirea ei vine de la oraşul egiptean Alexandria (situat pe ţărmul Mării Mediterane), care era unul dintre cele mai importante centre ale legăturilor economice internaţionale din acea vreme. În perioada alexandrină au cunoscut o mare dezvoltare o serie de ştiinţe: matematicile şi mecanica (Euclid şi Arhimede), geografia, astronomia, anatomia, fiziologia ş.a.</p>", "idNote": "301"}, {"content": "<p class=\"noind\">[302]. Cuvintele lui Mefistofel din opera lui Goethe „Faust“, partea I.</p>", "idNote": "302"}, {"content": "<p class=\"noind\">[303]. Nu este nevoie să arătăm aici că, chiar dacă <i>forma</i> de însuşire rămâne aceeaşi, totuşi <i>caracterul</i> însuşirii, datorită procesului descris mai sus, a fost în aceeaşi măsură revoluţionat ca şi producţia. Dacă-mi însuşesc propriul meu produs sau îmi însuşesc produsul altora, acestea sunt, fireşte, două feluri foarte diferite de însuşire. În treacăt fie spus: munca salariată, în care există deja în germene întregul mod de producţie capitalist, este foarte veche; ca fenomen izolat şi sporadic, ea a existat timp de secole alături de sclavie. Dar acest germene a putut să se dezvolte şi să devină modul de producţie capitalist abia atunci când au fost create condiţiile istorice necesare. <i>[Engels]</i></p>", "idNote": "303"}, {"content": "<p class=\"noind\">[304]. „Lage der arbeitenden Klasse in England“, p. 109. <i>[Engels]</i></p>", "idNote": "304"}, {"content": "<p class=\"noind\">[305]. Spun <i>este nevoit</i>, căci numai în cazul când mijloacele de producţie sau de comunicaţie vor creşte <i>într-adevăr</i> prea mult pentru a mai fi conduse prin societăţi pe acţiuni, când, prin urmare, etatizarea va deveni inevitabilă <i>din punct de vedere economic</i>, numai în acest caz etatizarea va însemna — chiar dacă va fi înfăptuită de statul actual — un progres economic, un nou pas spre luarea în stăpânire a tuturor forţelor de producţie de către societatea însăşi. Dar în ultima vreme, de când Bismarck s-a lansat pe calea etatizării, s-a ivit un anumit fals socialism care a şi degenerat pe alocuri în servilism şi care declară din capul locului socialistă, <i>orice</i> etatizare, chiar şi cea făcută de Bismarck. Într-adevăr, dacă crearea monopolului de stat al tutunului ar avea un caracter socialist, atunci Napoleon şi Metternich s-ar număra şi ei printre întemeietorii socialismului. Dacă statul belgian, din considerente politice şi financiare foarte banale, şi-a construit singur principalele sale linii de cale ferată, dacă, fără nici o necesitate economică, Bismarck a etatizat principalele linii de cale ferată din Prusia numai pentru a le putea organiza şi folosi mai bine în caz de război, pentru a face din funcţionarii de la calea ferată o turmă de alegători care să voteze pentru guvern, şi mai ales pentru a-şi procura o nouă sursă de venituri independentă de hotărârile parlamentului, — acestea n-au fost nicidecum măsuri socialiste, nici directe şi nici indirecte, nici conştiente şi nici inconştiente. Altminteri ar fi instituţii socialiste şi societatea regală Seehandlung şi manufactura regală de porţelanuri şi croitoria companiei în armată, ba chiar şi etatizarea bordelurilor, propusă cu toată seriozitatea de un mucalit cam prin 1830, sub domnia lui Frederic Wilhelm al III-lea. <i>[Engels]</i></p>", "idNote": "305"}, {"content": "<p class=\"noind\">[306]. Iniţial, acest paragraf devenit acum faimos nu suna astfel. În ediţia originală din „Anti-Dühring“, pasajul (preluat din Karl Marx Friedrich Engels Gesamtausgabe <i>(MEGA)</i>, bd. MEGA² I.27, Dietz Verlag Berlin, 1988, p. 445) sună astfel: „Primul act în care statul apare cu adevărat ca reprezentant al întregii societăți — confiscarea mijloacelor de producție în numele societății — este, în același timp, ultimul său act ca stat. Guvernarea persoanelor este înlocuită de administrarea lucrurilor și de gestionarea proceselor de producție. Societatea liberă nu poate avea nevoie sau tolera un «stat» între ea și membrii săi. Iată cum trebuie măsurată sintagma de «stat popular liber», atât în funcție de justificarea sa agitațională temporară, cât și în funcție de insuficiența sa științifică finală“. Pentru un istoric mai detaliat al schimbărilor prin care a trecut această sevcenţă, recomand articolul <a href=\"https://imhojournal.org/articles/discussion-article-the-second-thoughts-of-engels-on-the-state/\">„The Second Thoughts of Engels on the State“</a>, scris de Aindrias Ó Cathasaigh.</p>", "idNote": "306"}, {"content": "<p class=\"noind\">[307]. Câteva cifre ne pot da o idee aproximativă despre enorma forţă de extindere a mijloacelor de producţie moderne, chiar şi în condiţiile asupririi capitaliste. După calcule făcute de Giffen, avuţia totală a Marii Britanii şi a Irlandei atingea în cifre rotunde:</p><p class=\"noind\" style=\"text-align: center;\">în 1814 ........ 2.200 de milioane l. st. = 44 miliarde mărci;<br/>\nîn 1865 ........ 6.100 de milioane l. st. = 122 miliarde mărci;<br/>\nîn 1875 ........ 8.500 de milioane l. st. = 170 miliarde mărci.</p><p>Cât priveşte distrugerea de mijloace de producţie şi de produse în timpul crizelor, la Congresul al doilea al industriaşilor germani, ţinut la Berlin la 21 februarie 1878, s-a stabilit că pierderea totală suferită în timpul ultimului crah numai de industria <i>germană a fierului</i> se ridică la 455.000.000 de mărci. <i>[Engels]</i></p>", "idNote": "307"}, {"content": "<p class=\"noind\">[308]. Referinţa se referă la Congresul de la Berna al Ligii burgheze pentru pace şi libertate, în care Bakunin a participat până în octombrie 1868.</p>", "idNote": "308"}, {"content": "<p class=\"noind\">[309]. Engels parafrazează inscripţia de pe poarta iadului în poemul lui Dante „Divina comedie“: „Infernul“, cântul III, strofa 3.</p>", "idNote": "309"}, {"content": "<p class=\"noind\">[310]. Sir W. Thomson, o autoritate de prim rang în materie, a calculat că trebuie să fi trecut <i>nu mult mai mult de o sută de milioane de ani</i> de când Pământul s-a răcit într-atât încât să poată trăi pe el plante şi animale. <i>[Engels]</i></p>", "idNote": "310"}, {"content": "<p class=\"noind\">[311]. Pe marginea manuscrisului Engels menţionează cu creionul: „Înnobilare“.</p>", "idNote": "311"}, {"content": "<p class=\"noind\">[312]. Este vorba despre criza economică mondială din 1873. În Germania criza a început în mai 1873 cu „marele crah“, care a constituit preludiul unei crize de lungă durată, prelungită până spre sfârşitul deceniului.</p>", "idNote": "312"}, {"content": "<p class=\"noind\">[313]. Engels se referă la „Ideologia germană“.</p>", "idNote": "313"}, {"content": "<p class=\"noind\">[314]. Joc de cuvinte: „droit de l’homme“ înseamnă „dreptul omului“, dar şi „dreptul bărbatului“.</p>", "idNote": "314"}, {"content": "<p class=\"noind\">[315]. Primul istoric care a avut cel puţin o idee aproximativă despre esenţa ginţii a fost Niebuhr şi aceasta — ca şi greşelile pe care le-a dedus direct din ea — o datoreşte faptului că a cunoscut comunităţile gentilice din Dithmarschen. <i>[Engels]</i></p>", "idNote": "315"}, {"content": "<p class=\"noind\">[316]. Partea a doua a cărţii lui Lassalle „Sistemul drepturilor câştigate“ tratează mai ales despre teza potrivit căreia testamentul roman ar fi tot atât de vechi ca şi Roma însăşi, că pentru istoria romană n-ar fi existat niciodată „o perioadă în care să nu existe testament“, că mai curând se poate crede că testamentul ar fi luat naştere încă în epoca preromană, din cultul morţilor. Lassalle, în calitatea sa de hegelian credincios, deduce normele de drept roman nu din relaţiile sociale ale romanilor, ci din „noţiunea speculativă“ a voinţei, şi ajunge la această afirmaţie cu totul neistorică. Acest lucru nu este deloc surprinzător într-o lucrare care, pe baza aceleiaşi noţiuni speculative, ajunge la concluzia că în succesiunea romană transmiterea averii ar fi fost un lucru absolut secundar. Lassalle nu numai că crede în iluziile juriştilor romani, mai ales din vremurile mai vechi, dar chiar le întrece. <i>[Engels]</i></p>", "idNote": "316"}, {"content": "<p class=\"noind\">[317]. Intenţionam la început să expun, alături de critica civilizaţiei făcută de Morgan şi de mine, strălucita critică a civilizaţiei care se întâlneşte în diferite pasaje ale operelor lui Charles Fourier. Din păcate, nu am timp s-o fac. Relev numai că şi Fourier considera monogamia şi proprietatea privată asupra pământului ca principalele caracteristici ale civilizaţiei şi că el numeşte civilizaţia un război al bogaţilor împotriva celor săraci. Tot la el mai găsim şi concepţia profundă că în toate societăţile defectuoase, sfâşiate de antagonisme, familiile separate (les familles incohérentes) constituie unităţi economice. <i>[Engels]</i></p>", "idNote": "317"}, {"content": "<p class=\"noind\">[318]. Să-mi fie îngăduită aici o lămurire personală. În ultimul timp s-au făcut în repetate rânduri aluzii la contribuţia mea la această teorie şi de aceea nu mă pot abţine să nu spun aici câteva cuvinte pentru a pune punct acestei probleme. Nu pot nega că şi înainte şi în timpul celor 40 de ani ai colaborării mele cu Marx am adus o anumită contribuţie personală atât la fundamentarea teoriei, cât şi, mai ales, la elaborarea ei. Dar cea mai mare parte a ideilor directoare fundamentale, mai ales în domeniul economic şi istoric, şi în special formularea lor precisă şi definitivă, îi aparţin lui Marx. Contribuţia pe care am adus-o eu, Marx ar fi putut-o realiza şi fără mine, exceptând cel mult unele domenii de specialitate. Ceea ce a realizat Marx, eu nu aş fi putut face. Marx era mai presus de noi toţi, vedea mai departe, îmbrăţişa cu privirea mai mult şi mai repede. Marx era un geniu; noi, ceilalţi, cel mult talente. Fără el teoria nu ar fi fost astăzi nici pe departe ceea ce este. De aceea ea îi poartă pe bună dreptate numele. <i>[Engels]</i></p>", "idNote": "318"}, {"content": "<p class=\"noind\">[319]. Engels se referă la cartea a III-a din Capitalul.</p>", "idNote": "319"}, {"content": "<p class=\"noind\">[320]. Articolul lui Mehring „Über den historischen Materialismus“ („Despre materialismul istoric“) a fost tipărit în 1893 ca apendice la cartea sa „Lessing-Legende“.</p>", "idNote": "320"}]