[{"title": "Despre clasele societăţii chineze", "idCh": "1.01", "description": ["<p><a id=\"p0\"></a>Acest articol al tovarăşului Mao Ţze-dun a fost îndreptat împotriva celor două devieri existente pe atunci în partid. Partizanii primei devieri, al cărei reprezentant era Cen Du-siu, tindeau numai spre colaborarea cu gomindanul şi uitau de ţărănime. Acesta era oportunismul de dreapta. Partizanii celei de a doua devieri, al cărei reprezentant era Cian Go-tao, acordau atenţie numai mişcării muncitoreşti şi deasemenea uitau de ţărănime. Acesta era oportunismul „de stânga“. Partizanii ambelor acestor curente oportuniste simţeau că forţele care luptau de partea revoluţiei erau insuficiente, dar nu ştiau unde să caute forţele necesare, tinde să găsească un aliat de masă. Tovarăşul Mao Ţze-dun a arătat că aliatul cel mai de masă şi cel mai credincios al proletariatului chinez este ţărănimea, rezolvând astfel una dintre cele mai importante probleme ale revoluţiei chineze — problema aliatului. Totodată tovarăşul Mao Ţze-dun a prevăzut că în rândurile burgheziei naţionale, care în acea perioadă era o clasă şovăielnică, se va produce în momentul avântului revoluţiei o sciziune şi că aripa ei dreaptă va aluneca în lagărul imperialismului. Evenimentele din 1927 au confirmat acest lucru.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(Martie 1926)</p>"}, {"title": "Raport cu privire la studierea mişcării ţărăneşti din provincia Hunan", "idCh": "1.02", "description": ["<p><a id=\"p0\"></a>Acest articol al tovarăşului Mao Ţze-dun este un răspuns la reproşurile şi atacurile care s-au făcut auzite în sânul partidului însuşi şi înafara lui împotriva luptei revoluţionare a ţărănimii.</p>", "<p><a id=\"p1\"></a>Pentru a da o ripostă acestor reproşuri şi atacuri tovarăşul Mao Ţze-dun a vizitat provincia Hunan, a făcut acolo timp de treizeci şi două de zile cercetări şi a scris acest raport. În acea perioadă, oportuniştii de dreapta din rândurile partidului, în frunte cu Cen Du-siu, nu voiau să accepte punctul de vedere al tovarăşului Mao Ţze-dun şi persistau în vederile lor greşite. Greşeala lor consta mai ales în faptul că, speriaţi da valul reacţiunii gomindaniste, ei nu îndrăzneau să sprijine acţiunile ţărănimii în măreaţa ei luptă revoluţionară, atât cele care începuseră, cât şi cele care abia începeau. Pentru a fi pe placul gomindanului, ei au preferat să îndepărteze de ei pe principalul aliat — ţărănimea —, ducând astfel clasa muncitoare şi partidul comunist la o situaţie de izolare. Dacă în vara anului 1927 gomindanul şi-a permis să comită o trădare, să pornească o campanie „de curăţire a partidului“ şi să înceapă războiul antipopular, aceasta sa explică, în primul rând, prin faptul că el a reuşit să folosească tocmai acest punct slab al partidului comunist.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(Martie 1927)</p>"}, {"title": "De ce poate exista puterea roşie în China?", "idCh": "1.03", "description": ["<p><a id=\"p0\"></a>Din rezoluţia celei de a 2-a conferinţe de partid a Regiunii de graniţă Hunan-Ţziansi, rezoluţie scrisă de tovarăşul Mao Ţze-dun. Această rezoluţie a fost intitulată „Problemele politice şi sarcinile organizaţiilor de partid din Regiunea de graniţă“.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(5 Octombrie 1928)</p>"}, {"title": "Lupta din Ţzinganşan", "idCh": "1.04", "description": ["<p><a id=\"p0\"></a>Raport prezentat de tovarăşul Mao Ţze-dun Comitetului Central al Partidului Comunist Chinez.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(25 noiembrie 1928)</p>"}, {"title": "Despre dezrădăcinarea concepţiilor greşite din partid", "idCh": "1.05", "description": ["<p><a id=\"p0\"></a>Această lucrare reprezintă o hotărtre a celei de a 9-a conferinţe de partid a corpului 4 al Armatei roşii chineze, hotărâre întocmită de tovarăşul Mao Ţze-dun. Armata populară a Chinei a străbătut în cursul făuririi ei un drum greu. Armata roşie a Chinei (în perioada războiului antijaponez — armata a 8-a şi Noua armată a 4-a, iar acum — Armata populară de eliberare) a luat naştere în timpul răscoalei din Nancian de la 1 August 1927. De atunci şi până în Decembrie 1929 au trecut mai bine de doi ani. În această perioadă organizaţiile de partid din Armata roşie, luptând împotriva diferitelor concepţii greşite, au învăţat mult şi au acumulat o experienţă destul de bogată. Hotărârea întocmită de tovarăşul Mao Ţze-dun face bilanţul acestei experienţe. Această hotărâre a dat o bază marxist-leninistă întregii munci de construire a Armatei roşii, curâţind-o pe aceasta din urmă de orice influenţă a vechilor armate. Ea a fost transpusă în viaţă nu numai în cadrul corpului 4, dar treptat şi în celelalte unităţi ale Armatei roşii, ceea ce a permis ca întreaga Armată roşie chineză să fie transformată într-o armată cu adevărat populară. În cei peste 20 de ani care s-au scurs, munca de partid şi munca politică în unităţile Armatei populare a Chinei a continuat să să se dezvolte, îmbogăţindu-se cu multe elemente noi. Acum această muncă este dusă cu totul altfel decât înainte, linia ei fundamentală rămânând insă linia trasată de această hotărâre.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(Decembrie 1929)</p>"}, {"title": "Dintr-o scânteie poate izbucni un incendiu", "idCh": "1.06", "description": ["<p><a id=\"p0\"></a>Scrisoare scrisă de tovarăşul Mao Ţze-dun în scopul criticării unor stări de spirit pesimiste existente pe atunci în partid.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(5 Ianuarie 1930)</p>"}, {"title": "Să dăm atenţie muncii economice", "idCh": "1.07", "description": ["<p><a id=\"p0\"></a>Cuvântare rostită de tovarăşul Mao Ţze-dun la consfătuirea cu privire la construcţia economică a reprezentanţilor din 17 judeţe din partea de Sud a provinciei Ţziansi, care a avut loc in August 1933.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(20 August 1933)</p>"}, {"title": "Cum să stabilim apartenenţa de clasă la sate", "idCh": "1.08", "description": ["<p><a id=\"p0\"></a>Acest document, scris de tovarăşul Mao Ţze-dun în Octombrie 1933 în scopul lichidării exagerărilor care au avut loc în cursul înfăptuirii reformei agrare şi în scopul rezolvării juste a problemei agrare, a fost adoptat în acea perioadă de guvernul democrat muncitoresc-ţărănesc central ca îndreptar pentru stabilirea apartenenţei de clasă la sate.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(Octombrie 1933)</p>"}, {"title": "Politica noastră economică", "idCh": "1.09", "description": ["<p><a id=\"p0\"></a>Raport prezentai de tovarăşul Mao Ţze-dun la Congresul al II-lea al deputaţtlor muncitorilor şi ţăranilor din China, care a avut loc în ianuarie 1934 în oraşul Juifzin din provincia Ţziansi.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(23 Ianuarie 1934)</p>"}, {"title": "Cu privire la practică.<br/>Despre legătura dintre cunoaștere și practică, dintre cunoștințe și acțiuni", "idCh": "1.16", "description": ["<p><a id=\"p0\"></a>În partidul nostru a existat un grup de tovarăși — adepți ai dogmatismului, care vreme îndelungată au respins experiența revoluției chineze, au negat adevărul că „marxismul nu este o dogmă, ci o călăuză în acțiune“, și n-au făcut decât să sperie lumea cu diferite cuvinte și fraze luate la întâmplare din textul operelor marxiste. A existat și un alt grup de tovarăși — adepți ai empirismului, care vreme îndelungată, cramponându-se de experiența lor personală, limitată, n-au înțeles importanța pe care o are teoria pentru practica revoluționară, n-au văzut situația revoluției în ansamblu. Deși munceau cu râvnă, această muncă era dusă orbește. Concepțiile greșite ale acestor două grupuri de tovarăși, îndeosebi concepțiile dogmatice, au adus în perioada 1931—1934 mari prejudicii revoluției chineze. Totodată, dogmaticii, înveșmântându-se în toga marxismului, au indus în eroare pe foarte mulți tovarăși de-ai noștri.</p>", "<p><a id=\"p1\"></a>Lucrarea tovarășului Mao Țze-dun „Cu privire la practică“ a fost scrisă cu scopul de a demasca de pe pozițiile teoriei marxiste a cunoașterii greșelile subiectiviste ale adepților dogmatismului și ale adepților empirismului — în special ale adepților dogmatismului — din partidul nostru. În această lucrare s-a pus accentul mai ales pe demascarea dogmatismului, această varietate a subiectivismului, care disprețuește practica: de aceea lucrarea a fost intitulată „Cu privire la practică“. Concepțiile dezvoltate de către tovarășul Mao Țze-dun în această lucrare au fost expuse de el la timpul său într-o prelegere ținută la Universitatea antijaponeză din Ianan.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(Iulie 1937)</p>"}]