[{"content": "<p class=\"noind\">[1]. E vorba de un pumn de josnici politicieni fascizanţi care au organizat Uniunea tineretului naţionalist din China, denumită ulterior Partidul junilor chinezi. Primind subvenţii din partea diferitelor grupări reacţionare aflate la putere, precum şi din partea imperialiştilor, naţionaliştii s-au specializat în acţiuni contrarevoluţionare împotriva Partidului Comunist Chinez şi împotriva Uniunii Sovietice.</p>", "idNote": "1"}, {"content": "<p class=\"noind\">[2]. Dai Ţzi-tao — unul dintre vechii membri ai gomindanului; s-a ocupat împreună cu Cian Kai-şi de speculaţii la bursă. După moartea lui Sun Iat-sen în 1925, a dus o campanie, de persecutare a Partidului Comunist Chinez şi a pregătit astfel din punct de vedere moral lovitura de stat contrarevoluţionară a lui Cian Kai-şi din 1927. În decursul unei lungi perioade a fost câinele credincios al lui Cian Kai-şi, complicele lui în activitatea contrarevoluţionară. În Februarie 1949, văzând că falimentul dominaţiei lui Cian Kai-şi este inevitabil şi că situaţia sa este absolut fără ieşire, Dai Ţzi-tao s-a sinucis.</p>", "idNote": "2"}, {"content": "<p class=\"noind\">[3]. „Cenhao“ — organ editat la Pechin al aşa zisului „Grup dr cercetători“, una dintre grupările politice care sprijineau dominaţia militarişlllor beiani (din Nord).</p>", "idNote": "3"}, {"content": "<p class=\"noind\">[4]. În 1923 Sun Iat-sen, cu concursul Partidului Comunist Chinez, a luat hotărârea cu privire la reorganizarea gomindanuiui, la colaborarea gomindanuiui cu partidul comunist şi la admiterea comuniştilor în gomindan, iar în ianuarie 1924, la primul congres al gomindanuiui, convocat la Canton, el a formulat cele trei principii politice fundamentale: alianţa cu Rusia, alianţa cu partidul comunist, sprijinirea ţăranilor şi muncitorilor. La lucrările acestui congres au participat tovarăşul Mao Ţze-dun şi tovarăşii Li Da-ciao, Lin Bo-ţiui şi Ţiul Ţiu-bo. Participarea lor la lucrările congresului a avut un rol important, în sensul că a ajutat gomindanuiui să păşească în acea perioadă pe calea revoluţionară. Chiar atunci ei au fost aleşi membri sau membri supleanţi ai Comitetului Executiv Central al gomindanuiui.</p>", "idNote": "4"}, {"content": "<p class=\"noind\">[5]. Tovarăşul Mao Ţze-dun are în vedere aici pe ţăranii care se ocupă cu producţia agricolă pe pământul propriu.</p>", "idNote": "5"}, {"content": "<p class=\"noind\">[6]. Ciao Gun-min — zeu al bogăţiei în mitologia populară chineză.</p>", "idNote": "6"}, {"content": "<p class=\"noind\">[7]. Tuhao-ii şi leşen-ii, din rândurile cărora făceau parte moşieri despoţi şi lipitorile satelor, erau cei mai crunţi exploatatori şi asupritori ai ţărănimii chineze; ei acţionau prin metodele celei mai brutale violenţe şi ale celui mai brutal şantaj.</p><p class=\"noind\">Exploatând pe ţărani — pe arendaşi şi pe semiarendaşi — pământurile proprii şi pe cele gentilice şi fiind strâns legaţi de autorităţile reacţionare locale, tuhao-ii şi leşen-ii domneau în fapt, tăind şi spânzurând necontrolaţi, în vechiul sat chinez.</p><p class=\"noind\">„Militariştii, birocratii, tuhao-ii şl leşen-ii — scrie Mao Ţze-dun în lucrarea „Cum să stabilim apartenenţa de clasă la sate“ —, fiind reprezentanţii politici ai clasei moşierilor sunt cei mai înrăiţi dintre moşieri“.</p>", "idNote": "7"}, {"content": "<p class=\"noind\">[8]. E vorba de mişcarea antiimperialistă care a cuprins întreaga ţară şi care a izbucnit în semn de protest împotriva reprimării bestiale a populaţiei chineze de către poliţia engleză din Şanhai la 30 Mai 1925. Lupta grevistă care s-a încins în Mai 1925 într-o serie de fabrici textile japoneze din Ţindao şi Şanhai şi care a luat o mare amploare a fost înăbuşită de imperialiştii japonezi şi de acoliţii lor — militariştii beiani. La 15 mai, în urma represiunii organizate de către patroni împotriva muncitorilor din fabricile textile din Şanhai, a fost ucis muncitorul Gu Cien-hun şi au fost răniţi peste 10 muncitori. La 20 mai, din ordinul autorităţilor reacţionare, au fost ucişi 8 muncitori la Ţindao. La 30 mai peste 2.000 de studenţi din Şanhai au desfăşurat pe teritoriul concesiunilor străine o agitaţie pentru sprijinirea muncitorilor grevişti şi pentru restituirea concesiunilor Chinei. După aceasta, în faţa clădirii direcţiei poliţiei engleze a Settlementului s-au adunat circa 10.000 de locuitori ai Şanhaiului. Demonstranţii nu strigat tare lozincile: „Jos imperialismul!“, „Uneşte-te, popor chinez!“ etc. Poliţia engleză a deschis focul, fapt în urma căruia au fost ucişi şi răniţi numeroşi studenţi. Aceste evenimente au devenit cunoscute sub numele de „evenimentele sângeroase de la 30 Mai“. Această represiune bestială a provocat ura întregului popor chinez; ţara a fost cuprinsă de un val de demonstraţii şi greve ale muncitorilor, studenţilor şi negustorilor, val care s-a transformat într-o foarte largă mişcare antiimperialistă.</p>", "idNote": "8"}, {"content": "<p class=\"noind\">[9]. Tovarăşul Mao Ţze-dun are în vedere aici pe ţăranii care, având puţin pământ propriu, sunt nevoiţi să ia în arendă pământ străin.</p>", "idNote": "9"}, {"content": "<p class=\"noind\">[10]. Funcţionarii comerciali din China se împart în categorii care au o situaţie diferită. Tovarăşul Mao Ţze-dun are în vedere aici majoritatea funcţionarilor comerciali; în ceea ce priveşte restul — funcţionarii comerciali din categoria inferioară — ei au aceeaşi situaţie materială ca şi proletarii.</p>", "idNote": "10"}, {"content": "<p class=\"noind\">[11]. E vorba de greva marinarilor din Honcong şi de greva muncitorilor din transporturile de pe fluviul Ianţzi de la începutul anului 1922. Greva marinarilor din Honcong a durat 8 săptămâni; în urma luptei lor îndârjite, sângeroase, autorităţile imperialiste engleze din Honcong au fost silite să satisfacă revendicările greviştilor cu privire la mărirea salariilor, la restabilirea sindicatelor, la eliberarea muncitorilor arestaţi şi la acordarea de ajutoare muncitorilor care au avut de suferit şi familiilor celor care au pierit. După aceasta, matrozii şi muncitorii portuari de pe fluviul Ianţzi au început o grevă care a durat două săptămâni şi care deasemenea s-a terminat cu victoria greviştilor.</p>", "idNote": "11"}, {"content": "<p class=\"noind\">[12]. După întemeierea sa în 1921, Partidul Comunist Chinez a desfăşurat o muncă organizatorică în rândurile muncitorilor feroviari; în anii 1922—1923, la principalele căi ferate din ţară a început lupta grevistă, condusă de partidul comunist. Cea mai cunoscută este greva generală a muncitorilor de la calea ferată Pechin-Hancou, care a Început la 4 Februarie 1923 sub semnul luptei pentru libertatea organizării unui sindicat unit. La 7 Februarie prepuşii imperialismului englez — militariştii beiani U Pei-fu şi Siao Iao-nan — au supus pe muncitorii grevişti unor crunte represiuni, cunoscute în istoria Chinei sub numele de „evenimentele sângeroase de la 7 Februarie“.</p>", "idNote": "12"}, {"content": "<p class=\"noind\">[13]. Minele de cărbuni Cailuan — denumire comună a minelor de cărbuni din Caipin şi Luanciou, provincia Hebel, ce formează un mare bazin carbonifer în care lucrează peste 50.000 de muncitori. După acapararea minelor de cărbuni din Caipin do către imperialiştii englezi în timpul mişcării boxerilor din 1900, întreprinzătorii chinezi au creat compania carboniferă din Luanciou. Ulterior a fost creată o administraţie comună a minelor din Caipin şi Luanciou, şi unele mine şi altele trecând astfel în întregime în proprietatea imperialiştilor englezi. Greva minerilor de la aceste mine a avui loc în octombrie 1922.</p><p class=\"noind\">Minele de cărbuni din Ţziaoţzo — cunoscut bazin carbonifer care mai înainte făcea parte din provincia Henan, iar în prezent ţine de partea de Vest a provinciei Pinluan. Greva dela Ţziaoţzo a avut ioc între 1 iulie şi 9 august 1925.</p>", "idNote": "13"}, {"content": "<p class=\"noind\">[14]. Şamian (Şamin) — fostă concesiune a imperialiştilor englezi la Canton. În iulie 1924 imperialiştii englezi care stăpâneau la Şamian au introdus noi reguli poliţieneşti, conform cărora cetăţenii chinezi care locuiau la Şamian trebuiau să prezinte la intrarea şi la ieşirea din concesiune actul de identitate cu fotografie. Această cerinţă nu se extindea asupra străinilor. La 15 iulie muncitorii din Şamian au declarat grevă, protestând împotriva acestei discriminări. Ca rezultat, imperialiştii englezi au fost nevoiţi să desfiinţeze noile lor reguli poliţieneşti.</p>", "idNote": "14"}, {"content": "<p class=\"noind\">[15]. După evenimentele dela Şanhai din 30 mai 1925, la 1 iunie a izbucnit la Şanhai greva generală, iar la 19 iunie a început greva generală în Honcong. La greva de la Şanhai au participat peste 200.000 de oameni, iar la cea de la Honcong — 250.000. Greva generală de la Honcong, care s-a bucurat de sprijinul întregului popor chinez şi care a durat 1 an şi 4 luni, a fost cea mai lungă grevă din istoria mişcării muncitoreşti mondiale.</p>", "idNote": "15"}, {"content": "<p class=\"noind\">[16]. Asociaţia „Triada“ („Sanhehuei“), „Asociaţia fraţilor“ („Ghe Iaohuei“), „Asociaţia marilor săbii“ („Dadaohuei“), „Asociaţia moralităţii“ („Ţzailihuei“), „Clanul albastru“ („Ţinban“) — organizaţii secrete primitive care aveau răspândire în masele populaţiei. Aceste organizaţii se compuneau mai ales din ţărani ruinaţi, din meseriaşi şomeri şi din lumpenproletari. În epoca feudală principiul care unea toate aceste elemente îl constituiau adesea prejudecăţile religioase. În asociaţiile create sub diferite denumiri exista o strictă ierarhie; unele dintre aceste asociaţii dispuneau de arme. Membrii acestor asociaţii căutau să asigure prin intermediul lor ajutorul reciproc în diferite ocazii ale vieţii, iar în anumite momente foloseau aceste asociaţii pentru a organiza lupta împotriva asupritorilor — birocraţii şi moşierii. Este limpede, însă, că participarea la aceste organizaţii înapoiate în ceea ce priveşte caracterul lor nu putea să constitue pentru ţărani şi meseriaşi o ieşire din situaţie. Adeseori moşierii şi celelalte elemente reacţionare instituiau fără greutate controlul lor asupra acestor organizaţii înapoiate şi le foloseau în scopurile lor interesate. În plus, în aceste asociaţii se observa înclinaţia spre distrugerea oarbă, din care cauză unele dintre ele s-au transformat într-o forţă reacţionară. În 1927, săvârşind lovitura sa de stat contrarevoluţionară, Cian Kai-şi a folosit aceste organizaţii înapoiate ca instrument de distrugere a unităţii poporului muncitor şi de subminare a revoluţiei. Din momentul în care a început puternica creştere a forţelor proletariatului industrial contemporan, ţărănimea, sub conducerea clasei muncitoare, şi-a creat treptat organizaţii proprii absolut noi, şi existenţa unor asemenea organizaţii primitive şi înapoiate şi-a pierdut sensul.</p>", "idNote": "16"}, {"content": "<p class=\"noind\">[17]. Provincia Hunan era în acea perioadă principalul focar al mişcării ţărăneşti din ţară.</p>", "idNote": "17"}, {"content": "<p class=\"noind\">[18]. Şenşi — un fel de stare socială care s-a format în China feudală. Şenşi (literal „bărbaţi care poartă cordon de funcţionar“), „oameni de vază“ — acea parte a bogătaşilor de la sate care, stăpânind pământuri, posedând adesea titluri „academice“, obţinute la examene de stat speciale, şi ocupând posturi de funcţionari, formau vârfurile cârmuitoare în vechiul sat chinez.</p><p class=\"noind\">Starea şenşi-lor nu era omogenă; ea se compunea din cei mai crunţi exploatatori ai ţărănimii — leşen-ii (în sens literal „şenşi răi“), din moşierii mijlocii şi bogătaşii, grupaţi în jurul leşen-ilor şi al autorităţilor judeţene, din moşieri mici sau sărăciţi şi din vechii intelectuali chinezi. Înainte denumirea de „şenşi“ se traducea de obicei prin cuvântul englez „gentry“.</p>", "idNote": "18"}, {"content": "<p class=\"noind\">[19]. Ciao Hen-ti era agent al clicii militariste beiane şi cârmuia provincia Hunan. În 1926 puterea lui a fost răsturnată în urma acţiunilor armatei Campaniei din Nord.</p>", "idNote": "19"}, {"content": "<p class=\"noind\">[20]. Dinastia Ţin (manciuriană) a cârmuit China din 1644 până în 1911.</p>", "idNote": "20"}, {"content": "<p class=\"noind\">[21]. Revoluţia din Sinhai, adică revoluţia din 1911, a dus la răsturnarea dinastici despotice Ţin (manciuriene). La 10 Octombrie 1911 o parte a Noii armate, aflată sub influenţa organizaţiilor revoluţionare burgheze şi mic-burgheze, s-a răsculat în oraşul Ucian. Răscoala se extinse dintr-o provincie într-alta şi în scurt timp dinastia manciuriană Ţin căzu. La 1 Ianuarie 1912 a fost creat în oraşul Nanchin guvernul provizoriu al Republicii Chineze; preşedinte provizoriu a fost ales Sun Iat-sen. Revoluţia din 1911 a repurtat victoria datorită alianţei burgheziei cu ţărănimea, cu muncitorii şi cu mica burghezie orăşenească. Dar ca rezultat al faptului că blocul aflat în fruntea revoluţiei, bloc împăciuitorist prin caracterul său, n-a dat în realitate nimic ţăranilor şi a cedat presiunii imperialismului şi a forţelor feudale, puterea a ajuns în mâinile militaristului beian Iuau Şi-kai, şi revoluţia a suferit, în ultima analiză, o înfrângere.</p>", "idNote": "21"}, {"content": "<p class=\"noind\">[22]. Zicala „Atunci când îndrepţi, trebuie să îndoi în direcţie opusă...“ înseamnă că oamenii, în cursul îndreptării unor greşeli, merg prea departe; în trecut această zicală era folosită adeseori pentru a lega pe oameni de mâini şi de picioare, îngăduindu-le numai să îndrepte vechile norme sociale, iar nicidecum să le sfărâme. Acţiunile care se menţineau în limitele îndreptării vechilor norme erau numite juste, „sincere“, în timp ce acţiunile care sfărâmă în întregime vechile norme erau numite „exagerări“. Aceasta este teoria reformiştilor şi oportuniştilor din rândurile revoluţiei. Tovarăşul Mao Ţze-dun condamnă aici teoriile reformiste de soiul acesta. „Pentru a îndrepta, trebuie să îndoi în direcţie opusă; dacă nu îndoi în direcţie opusă, nu poţi să îndrepţi“ are în textul respectiv următorul sens: pentru a pune capăt rânduielilor vechi, feudale, este necesar să aplici metodele acţiunii revoluţionare a maselor, iar nu metodele reformiste ale îndreptărilor.</p>", "idNote": "22"}, {"content": "<p class=\"noind\">[23]. În perioada iernii anului 1926 şi a primăverii anului 1927, când armatele Campaniei din Nord au atins bazinul fluviului Ianţzî, faţa contrarevoluţionară a lui Cian Kai-şi nu fusese încă suficient demascată şi massele ţărăneşti tot îl mai considerau revoluţionar; moşierii şi chiaburii însă erau nemulţumiţi de el şi răspândeau zvonuri că armata Campaniei din Nord ar suferi înfrângeri, iar Cian Kai-şi ar fi rănit la picior.</p><p class=\"noind\">Cian Kai-şi a fost în întregime demascat ca contrarevoluţionar numai după ce, săvârşind la 12 Aprilie 1927 lovitura de stat contrarevoluţionară de la Şanhai şi din alte locuri, s-a dedat la acte de reprimare a muncitorilor, a început să înnăbuşe mişcarea ţărănească şi să persecute partidul comunist. Din acel moment moşierii şi chiaburii au început să-l sprijine pe Cian Kai-şi.</p>", "idNote": "23"}, {"content": "<p class=\"noind\">[24]. Provincia Guandun a fost prima bază a revoluţiei în perioada primului război civil revoluţionar.</p>", "idNote": "24"}, {"content": "<p class=\"noind\">[25]. U Pei-fu — unul dintre cunoscuţii reprezentanţi al clicii militariste belane. Ca şi Ţao Cun, care în 1923, dând şi luând mită, a obţinut să fie ales preşedinte, U Pei-fu aparţinea clicii ciliene a mililariştilor beiani; el l-a promovat pe Ţao Cun ca leader al acestei clici. Contemporanii îi numeau cu numele comun „Ţao U“. Înfrângând în 1920 pe Duan Ţi-jui, care aparţinea clicii militariste anhoiene, U Pei-fu a ocupat o poziţie de conducere în guvernul mililariştilor beiani, acţionând ca agent al imperialismului anglo-american. La 7 Februarie 1923 el a supus unor crunte represiuni pe muncitorii grevişti de la calea ferată Pechin-Hancou. În 1924 el a fost înfrânt în războiul fratricid ciliano-mucdenez împotriva lui Cian Ţzo-lin şi a pierdut puterea la Pechin. Dar în 1926, sub presiunea imperialiştilor japonezi şi englezi, el a intrat în alianţă cu Cian Ţzo-lin, ceea ce i-a permis să apară din nou pe scenă. U Pei-fu a fost primul duşman pe care l-a zdrobit armata Campaniei din Nord după acţiunea din provincia Guandun din 1926.</p>", "idNote": "25"}, {"content": "<p class=\"noind\">[26]. Cele trei principii populare — principiile fundamentale ale programului formulat de Sun Iat-sen în vederea revoluţiei burghezo-democratice chineze: naţionalism, putere populară şi propăşire populară. În 1924, în „Manifestul primului Congres pe întreaga Chină al gomindanului“, Sun Iat-sen a dat acestor trei principii o nouă interpretare, explicând că naţionalism înseamnă lupta împotriva imperialismului. Tot acolo el a declarat că este necesar să se acorde un sprijin activ mişcării muncitorilor şi ţăranilor. Astfel, cele trei principii populare vechi s-au transformat în trei principii populare noi, care exprimă trei directive politice fundamentale: alianţa cu Rusia, alianţa cu partidul comunist şi sprijinirea muncitorilor şi ţăranilor. Aceste trei principii populare noi, care exprimă trei directive politice fundamentale, au devenit baza politică a colaborării Partidului Comunist Chinez cu gomindanul în perioada primului război civil revoluţionar. Vezi despre aceasta în mod amănunţit în lucrarea „Despre noua democraţie“, capitolul 10.</p>", "idNote": "26"}, {"content": "<p class=\"noind\">[27]. „Vansui“ în sens literal înseamnă „zece mii de ani“. Este întrebuinţat în sens de „trăiască!“, „ura!“. Acelaşi cuvânt era întrebuinţat înainte ca formulă cu care te adresai suveranului, asemenea formulei „majestatea voastră“; de aici jocul de cuvinte: „ţăranii vansui?“ adică „şi ţăranii au devenit acum suverani?“.</p>", "idNote": "27"}, {"content": "<p class=\"noind\">[28]. Chiaburii nu trebuiau admişi în uniunile ţărăneşti. În perioada anului 1927 masele ţărăneşti nu ştiau încă acest lucru.</p>", "idNote": "28"}, {"content": "<p class=\"noind\">[29]. În categoria „desculţii“, despre care vorbeşte tovarăşul Mao Ţze-dun, intră muncitorii agricoli (proletariatul sătesc) şi elementele declasate de la sate.</p>", "idNote": "29"}, {"content": "<p class=\"noind\">[30]. Aici e vorba de semiproletarii agricoli.</p>", "idNote": "30"}, {"content": "<p class=\"noind\">[31]. E vorba de comitetele judeţene din acel timp ale gomindanului.</p>", "idNote": "31"}, {"content": "<p class=\"noind\">[32]. Iuan Ţzu-min — militarist din Guiciou, care stăpânea în acel timp în partea de Vest a provinciei Hunan.</p>", "idNote": "32"}, {"content": "<p class=\"noind\">[33]. Mintuan — detaşamente înarmate, întreţinute din fondurile moşierilor şi folosite de către aceştia din urmă pentru apărarea intereselor lor şi pentru reprimarea mişcării ţărăneşti.</p>", "idNote": "33"}, {"content": "<p class=\"noind\">[34]. „Du“ şi „tuan“ în provincia Hunan înseamnă respectiv „raion“ şi „plasă“. Vechile organe administrative din „du“ şi „tuan“ erau un instrument al moşierilor, care le foloseau pentru întărirea dominaţiei lor asupra ţăranilor.</p><p class=\"noind\">Cârmuitorii „du-ulul“ şi „tuan-ulul“ erau numiti „şeful du-ului“ („duţzun“) şi „şeful tuan-ului“ („tuanţzun“).</p>", "idNote": "34"}, {"content": "<p class=\"noind\">[35]. E vorba de faptul că organele puterii, care se aflau în mâinile tuhao-ilor şi leşen-ilor, exploatând cu cruzime pe ţărani, nu se mărgineau la perceperea impozitului funciar stabilit şi impuneau suplimentar fiecare mu de pământ la o taxă funciară.</p>", "idNote": "35"}, {"content": "<p class=\"noind\">[36]. „Duţziun-i“ se numeau comandanţii militari puşi de către clica dominantă militaristă beiană în fiecare provincie. Duţziun-ul avea puteri militare şi politice depline în provincie şi în fapt era dictatorul provinciei. Acţionând în înţelegere cu imperialiştii, duţziun-ii sprijineau pe patrimoniile lor rânduellle militaristo-feudale.</p>", "idNote": "36"}, {"content": "<p class=\"noind\">[37]. Cetele permanente de miliţie pe gospodării — una din varietăţile organizaţiilor armate din acel timp. Cuvântul „pe gospodării“ înseamnă că aproape fiecare gospodărie era obligată să participe la miliţie. După înfrângerea revoluţiei din 1927, miliţia pe gospodării a ajuns în multe locuri în mâinile moşierilor şi a fost transformată în organizaţii armate contrarevoluţionare.</p>", "idNote": "37"}, {"content": "<p class=\"noind\">[38]. În multe locuri comitetele judeţene ale gomindanului acţionafi în acel timp sub conducerea Comitetului Central Executiv din Uhan al gomindanului; multe dintre ele reprezentau organizaţii care transpuneau în viaţă cele trei directive politice fundamentale ale lui Sun Iat-sen — alianţă cu Rusia, alianţă cu partidul comunist şi sprijinirea ţăranilor şi muncitorilor — şi erau organe ale blocului revoluţionar al comuniştilor, gomindaniştilor de stânga şi al celorlalte elemente revoluţionare.</p>", "idNote": "38"}, {"content": "<p class=\"noind\">[39]. Bao-gun — judecător care a trăit în secolul al XI-lea şi care era renumit prin cinstea sa incoruptibilă: era venerat cu zeitate a echităţii.</p>", "idNote": "39"}, {"content": "<p class=\"noind\">[40]. Această sentinţă aparţine lui Mân-ţzî (filozof chinez din secolul al IV-lea î.e.n.). Sensul ei general este următorul: un arcaş experimentat, atunci când învaţă pe alţii, întinde numai coarda, dar nu sloboade săgeata, deşi pare că este gata-gata s-o sloboadă. Autorul foloseşte acest citat pentru a arăta comuniştilor că trebuie la început să trezească conştiinţa politică a ţăranilor şi apoi să aştepte până când ţăranii înşişi, de bunăvoie şi din proprie iniţiativă, vor renunţa la superstiţiile religioase şi la celelalte obiceiuri şi prejudecăţi dăunătoare, iar nu să obţină aceasta prin metoda ordinelor şi directivelor. Comuniştii nu trebuie să se sibstituie în această privinţă ţăranilor.</p>", "idNote": "40"}, {"content": "<p class=\"noind\">[41]. Geomancie — sistem de idei superstiţioase despre influenţa locului şi a părţilor lumii asupra vieţii şi soartei omului. La serviciile geomanţilor se recurgea în China când se alegea locul pentru mormânt, pentru construirea unei case etc.</p>", "idNote": "41"}, {"content": "<p class=\"noind\">[42]. Tan Şen-ci — general care în perioada Campaniei din Nord a luptat de partea revoluţionarilor; E Kai-sin — general din clica militaristă beiană, care a luptat împotriva revoluţiei.</p>", "idNote": "42"}, {"content": "<p class=\"noind\">[43]. Sun Ciuan-fan — militarist care guverna în acel timp cele cinci provincii din China de Sud-Est, călău care a înnăbuşit răscoala muncitorilor din Şanhai. Grosul forţelor sale a fost zdrobit în iarna anului 1926 de armata Campaniei din Nord în raionul Nancian—Ţziuţzian (provincia Ţziansi).</p>", "idNote": "43"}, {"content": "<p class=\"noind\">[44]. În China există din timpuri străvechi obiceiul de a se aprinde pocnitori umplute cu pulbere, în timpul multor sărbălori populare, ceremonii religioase şi cu ocazia unor evenimente de însemnătate publică.</p>", "idNote": "44"}, {"content": "<p class=\"noind\">[45]. Teoria „exclusivităţii culturii Orientului“ — teorie reacţionară, ai cărei adopţi insistă asupra menţinerii sistemului înapoiat de producţie agricolă şi a culturii feudale a Orientului şi se opun folosirii cuceririlor ştiinţei contemporane.</p>", "idNote": "45"}, {"content": "<p class=\"noind\">[46]. Iui şi Tan — cârmuitori legendari ai Chinei din mileniul ai III-lea şi al II-lea înainte de era noastră. În literatura istorică chineză, Ven-van este socotit ca fiind cârmuitorul principatului Ciou, iar fiul său U-van — cuceritorul stalului In şi primul domnitor din dinastia Ciou (1122—255 î-e.n.).</p>", "idNote": "46"}, {"content": "<p class=\"noind\">[47]. Vezi adnotarea 15 la lucrarea „Despre clasele societăţii chineze“.</p>", "idNote": "47"}, {"content": "<p class=\"noind\">[48]. „Şan“ (munte), „tan“ (templu), „sian“ (tămâie) şi „şui“ (apă) — cuvinte care figurau în denumirile unor secte ce făceau parte din primele asociaţii secrete.</p>", "idNote": "48"}, {"content": "<p class=\"noind\">[49]. Oraşul Nancian a fost ocupat de armata Campaniei din Nord în noiembrie 1926. La Nancian, Cian Kai-şi, folosind un moment favorabil, şi-a organizat marele său stat-major. Strângând pe gomindaniştii de dreapta şi pe unii politicieni din rândurile clicii militariste beiane, el a intrat împreună cu ei în înţelegere cu imperialiştii şi a pregătit la Nancian o lovitură de stat contrarevoluţionară în vederea acţiunii împotriva Uhanului, pe atunci revoluţionar. În cele din urmă, la 12 aprilie 1927, Cian Kai-şi a săvârşit în Şanhai o lovitură de stat contrarevoluţionară, însoţită de un val de represiuni, trădând astfel revoluţia.</p>", "idNote": "49"}, {"content": "<p class=\"noind\">[50]. Cian Ţzin-ţzian — una dintre căpeteniile gomindaniştilor de dreapta şi principalul consilier al lui Cian Kai-şi.</p>", "idNote": "50"}, {"content": "<p class=\"noind\">[51]. Liu Iue-ci — lider al asociaţiei „Ţzoşe“, principala organizaţie anticomunistă din acel timp din provincia Hunan.</p>", "idNote": "51"}, {"content": "<p class=\"noind\">[52]. În cartea lui Lin Sian „Sin Siui“, scrisă în epoca dinastiei Urm, există o poveste despre E-gun, care iubea dragonii:</p><p class=\"noind\">„E-gun iubea dragonii: arma lui, instrumentele şi sculpturile din casă — toate aveau chip de dragon. Despre aceasta a aflat un dragon adevărat, care a coborât din nori şi a privit prin fereastră la E-gun, iar coada şi-a strecurat-o prin uşă. Văzând dragonul, E-gun a aruncat totul şi a rupt-o la fugă, înnebunit de groază; totul i s-a întunecat înaintea ochilor. S-a dovedit că E-gun nu iubea deloc dragonii, ci iubea doar tot ceea ce semăna a dragon“.</p><p class=\"noind\">Tovarăşul Mao Ţze-dun asemueşte aici cu E-gun pe cian-kaişiştii, care pălăvrăgeau despre revoluţie, dar în realitate se temeau de revoluţie, erau împotriva revoluţiei.</p>", "idNote": "52"}, {"content": "<p class=\"noind\">[53]. Tovarăşul Mao Ţze-dun are în vedere aici burghezia naţională. Deosebirea dintre burghezia naţională şi marea burghezie compradoră a fost explicată în mod amănunţit de tovarăşul Mao Ţze-dun în lucrările sale „Despre tactica luptei împotriva imperialismului japonez“ (Decembrie 1935) şi „Revoluţia chineză şi Partidul Comunist Chinez“ (Decembrie 1939).</p>", "idNote": "53"}, {"content": "<p class=\"noind\">[54]. Clica lui Cian Kai-şi, clica guansită (în fruntea căreia se aflau militariştii Li Ţzun-jen şi Bai Ciun-si), clica lui Fân Iui-sian şi a militaristului şansian Ian Si-şan duceau război împreună împotriva lui Cian Ţzo-lin şi în iunie 1928 au ocupat Pechinul şi Tianţzinul.</p>", "idNote": "54"}, {"content": "<p class=\"noind\">[55]. Cian Ţzo-lin — căpetenia clicii militariste fântianeze (mucdeneze) — era un instrument docil în mâinile imperialiştilor japonezi. După înfrângerea lui U Pei-fu în cel de-al doilea război dintre militariştii fântianezi şi cilieni (1924), Cian Ţzo-lin a devenit cel mai puternic dintre militariştii din China de Nord. În 1926, în alianţă cu U Pei-fu, el a ocupat Pechinul. În iunie 1928 a fost silit să părăsească Pechinul şi a plecat înapoi spre Nord-Est, dar pe drum a fost ucis de imperialiştii japonezi, care au organizat aruncarea în aer a trenului său.</p>", "idNote": "55"}, {"content": "<p class=\"noind\">[56]. După ocuparea oraşului Ţzinan, la 3 mai 1928, de către cotropitorii japonezi, când Cian Kai-şi a păşit în mod făţiş şi neruşinat pe calea politicii de conciliere cu japonezii, o parte a burgheziei naţionale, care sprijinise la timpul său lovitura de stat contrarevoluţionară din 1927, a început treptat să creeze o opoziţie oficială puterii lui Cian Kai-şi, urmărind totodată numai interesele ei egoiste. În această gaşcă acţiona grupa contrarevoluţionară a speculanţilor politici Van Ţzin-vel, Cen Gun-bo şi a altora de teapa lor, care a creat în sânul gomindanului clica „reorganizaţioniştilor“.</p>", "idNote": "56"}, {"content": "<p class=\"noind\">[57]. În 1928 Cian Kai-şi a intrat, cu sprijinul imperialiştilor anglo-americani, în China de Nord pentru a da o lovitură lui Cian Ţzo-lin. Încercând să împiedice extinderea influenţei anglo-americane în China de Nord, imperialiştii japonezi au ocupat cu forţa armată capitala provinciei Şandun — oraşul Ţzinan — şi au tăiat calea ferată Tianţzin-Pucou. La 3 mai ocupanţii japonezi au organizat la Ţzinan un masacru crunt în cursul căruia au pierit o mulţime de cetăţeni chinezi. Acest masacru a căpătat denumirea de „evenimentele sângeroase dela Ţzinan“.</p>", "idNote": "57"}, {"content": "<p class=\"noind\">[58]. Prin forma sa organizatorică, puterea roşie din China se apropia de Puterea Sovietică. Sovietele, adică adunările de deputaţi, ca formă a puterii politice au fost create pentru întâia oară de clasa muncitoare din Rusia în timpul revoluţiei din 1905. Pe baza teoriei marxiste, Lenin a ajuns la concluzia că republica sovietică este cea mai bună formă de organizare politică a societăţii în perioada de trecere de la capitalism la socialism. În 1917, ca rezultat al Revoluţiei Socialiste din Octombrie în Rusia, a fost creată pentru întâia oară în lume, sub conducerea Partidului Bolşevic, dictatura proletariatului — Republica Sovietică Socialistă. De la înfrângerea revoluţiei chineze în 1927, când au izbucnit în diferite locuri răscoale revoluţionare ale maselor populare sub conducerea Partidului Comunist Chinez în frunte cu tovarăşul Mao Ţze-dun, puterea politică a maselor populare a luat forma adunărilor de deputaţi. Dar în etapa actuală a revoluţiei din China această putere este, prin caracterul ei, o dictatură democratică a poporului, care înfăptuieşte noua revoluţie democratică antiimperialistă şi antifeudală, condusă de proletariat; în aceasta constă deosebirea dintre ea şi puterea din U.R.S.S., care, prin caracterul ei, este o dictatură a proletariatului.</p>", "idNote": "58"}, {"content": "<p class=\"noind\">[59]. În timpul celui de-al doilea război mondial, o serie de ţări coloniale din Extremul Orient, care se aflau înainte sub dominaţia imperialismului englez, american, francez şi olandez, au fost ocupate de imperialiştii japonezi. Sub conducerea partidelor comuniste, muncitorii, ţăranii, mica burghezie orăşenească şi o parte din burghezia naţională din aceste ţări, folosind contradicţiile dintre imperialismul englez, american, francez şi olandez, pe de o parte, şi imperialismul japonez, pe de altă parte, au organizat un larg front unit de luptă Împotriva agresiunii fasciste, au creat baze antijaponeze şi au dus un înverşunat război de partizani antijaponez. Aceasta a pus bazele schimbării situaţiei politice existente înaintea celui de-al doilea război mondial. După terminarea celui de-al doilea război mondial, imperialiştii japonezi au fost alungaţi din aceste colonii, însă imperialiştii americani, englezi, francezi şi olandezi încearcă să-şi menţină acolo dominaţia lor colonială din trecut. Dar popoarele din colonii au creat încă în cursul războiului antijaponez forţe armate destul de însemnate şi nu mai vor să trăiască ca în trecut. Totodată, în urma întăririi puterii Uniunii Sovietice şi a înfrângerii sau slăbirii în război a tuturor statelor imperialiste, în afară de S.U.A., precum şi în urma victoriei revoluţiei chineze, care a dus la ruperea frontului imperialist în China, întregul sistem imperialist mondial a fost serios zdruncinat. Astfel, popoarele din ţările coloniale din Orient, cel puţin unele dintre ele, au căpătat posibilitatea, la fel cum s-a întâmplat şi în China, să menţină vreme îndelungată baze revoluţionare de diferite proporţii şi puterea revoluţionarii, să ducă cu perseverenţă un îndelungat război revoluţionar, satele răsculate să încercuiască oraşele şi treptat să treacă la ocuparea oraşelor şi la cucerirea victoriei depline în tarile lor. În legătură eu această situaţie nouă a fost modificată aprecierea făcută de tovarăşul Mao Ţze-dun în 1928 asupra posibilităţii apariţiei puterii revoluţionare în coloniile aflate sub dominaţia directă a imperialiştilor.</p>", "idNote": "59"}, {"content": "<p class=\"noind\">[60]. Anul 1912.</p>", "idNote": "60"}, {"content": "<p class=\"noind\">[61]. Vezi adnotarea 10 la lucrarea „Dintr-o scânteie poate izbucni un incendiu“.</p>", "idNote": "61"}, {"content": "<p class=\"noind\">[62]. E vorba de contraloviturile pe care masele populare, sub conducerea partidului comunist, le-au dat în diferite locuri forţelor contrarevoluţionare în prima perioadă după trădarea lui Cian Kai-şi din 1927, iar după aceea a lui Van Ţzin-vei. La 11 decembrie 1927 muncitorii şi soldaţii revoluţionari s-au răsculat la Canton, au creat o putere populară şi au dus lupte înverşunate împotriva trupelor contrarevoluţionare, care se bucurau de sprijinul direct al imperialiştilor. Ca urmare însă a prea marii inegalităţi de forţe, această răscoală populară a fost înfrântă. Încă în perioada 1923—1925 ţăranii din judeţele Haifân şi Lufân din zona de litoral a părţii de Est a provinciei Guandun au desfăşurat, sub conducerea comunistului Pân Bai, o puternică mişcare, care a dat armatei naţional-revoluţionare din Canton un ajutor foarte important în cursul celor două campanii împotriva clicii contrarevoluţionare a lui Ceri Ţziun-min. După lovitura de stat contrarevoluţionară a lui Cian Kai-şi din 12 aprilie 1927, ţăranii din aceste regiuni s-au răsculat de 3 ori — în aprilie, septembrie şi octombrie — şi au creat în judeţele Haifân şi Lufân o putere revoluţionară care s-a menţinut până în aprilie 1928. Ţăranii din partea de Est a provinciei Hunan, care s-au răsculat în septembrie 1927, au pus stăpânire pe teritoriul judeţelor Liuian, Pinţzian, Lilin şi Ciuciou. În acelaşi timp, câteva zeci de mii de ţărani au pornit o insurecţie armată în judeţele Siaogan, Macen şi Huanan din partea de Nord-Est a provinciei Hubei şi au ţinut în mâinile lor centrul judeţean Huanan mai bine de 30 de zile. În partea de Sud a provinciei Hunan, ţăranii răsculaţi din judeţele Ician, Cenciou, Leian, Iunsin şi Ţzâsin au creat în ianuarie 1928 o putere revoluţionară, care a existat timp de 3 luni.</p>", "idNote": "62"}, {"content": "<p class=\"noind\">[63]. Garda roşie — forţele armate populare de pe teritoriul bazelor revoluţionare. Ostaşii Gărzii roţii făceau serviciu fără să-şi părăsească munca în producţie.</p>", "idNote": "63"}, {"content": "<p class=\"noind\">[64]. Losiaoşan — mare lanţ muntos la graniţa provinciilor Ţziansi şi Hunan; partea lui centrală o formează munţii Ţzinganşan.</p>", "idNote": "64"}, {"content": "<p class=\"noind\">[65]. Prin mica burghezie, despre care vorbeşte tovarăşul Mao Ţze-dun, se înţelege, pe lângă ţărănime, şi meseriaşii, micii negustori, liberii profesionişti şi reprezentanţii intelectualităţii — cei provcniţi din mica burghezie, în China reprezentanţii acestor pături sociale trăiesc mai ales la oraşe, dar şi la sate numărul lor este destul de mare. Vezi lucrarea „Despre clasele societăţii chineze“.</p>", "idNote": "65"}, {"content": "<p class=\"noind\">[66]. Prin regiunea de munte Uţzin—Ţzinganşan se înţelege regiunea Daţzin—Siaoţzin—Şanţzin—Ciunţzin—Siaţzin, situată între cele patru judeţe: Iunsin, Ningan şi Suiciuan, din partea de Vest a provinciei Ţziansi, şi Linsian, din partea de Est a provinciei Hunan.</p>", "idNote": "66"}, {"content": "<p class=\"noind\">[67]. Acest război a avut loc in Octombrie 1927.</p>", "idNote": "67"}, {"content": "<p class=\"noind\">[68]. Acest război a avut lor în Noiembrie—Decembrie 1927.</p>", "idNote": "68"}, {"content": "<p class=\"noind\">[69]. Sistemul adunărilor de deputaţi ai soldaţilor şi al comitetelor de soldaţi în Armata roşie a fost desfiinţat ulterior. Începând din 1947 a fost din nou introdus sistemul conferinţelor militarilor şi al comitetelor de soldaţi, în fruntea cărora se află corpul de comandă.</p>", "idNote": "69"}, {"content": "<p class=\"noind\">[70]. Aici este vorba de trupele tovarăşilor E Tin şi He Lun, care s-au răsculat în Nancian la 1 August 1927 (vezi adnotarea 11). După înfrângerea acestor trupe în cursul ofensivei împotriva Cinocioului şi Svatoului, o parte din ele, sub comanda tovarăşilor Ciu De, Lin Biao şi Cen I, s-a retras din Guandun prin Ţziansi în partea de Sud a Hunanului pentru a duce un război de partizani. În Aprilie 1928 aceste unităţi au venit în Ţzinganşan şi au făcut joncţiune cu unităţile tovarăşului Mao Ţze-dun.</p>", "idNote": "70"}, {"content": "<p class=\"noind\">[71]. Corpul de comandă al regimentului de pază al guvernului naţional din Ucian din perioada revoluţiei, în 1927, era format în majoritate din comunişti. După ce Van Ţzin-vei şi cu alţii au trădat revoluţia, acest regiment de pază a părăsit la 3 August 1927 Ucianul, intenţionând să se unească cu unităţile răsculate din Nancian. Aflând la jumătatea drumului că unităţile răsculate din Nancian au plecat spre Sud, acest regiment s-a îndreptat spre judeţul Siuşui, unde s-a alăturat detaşamentelor ţărăneşti din judeţele Pinţzian şi Liuian.</p>", "idNote": "71"}, {"content": "<p class=\"noind\">[72]. În primăvara anului 1827 s-au format în regiunea judeţelor Pinţzian şi Liuian, din provincia Hunan, detaşamente ţărăneşti înarmate, destul de puternice. La 21 Mai 1927 Siui Che-sian a dezlănţuit o rebeliune contrarevoluţionară la Cianşa („putsch-ul de la 21 Mai“), masacrând masele revoluţionare. La 31 Mai detaşamentele ţărăneşti din regiunea judeţelor Pinţzian şi Liuian au pornit în direcţia Cianşa, pregătindu-se să dea o ripostă contrarevoluţionarilor, dar înaintarea lor a fost oprită de oportunistul Cen Du-siu, şi ele s-au întors înapoi. Dintr-o parte a detaşamentelor ţărăneşti a fost format curând după aceea un regiment independent, care a dus un război de partizani. După răscoala din Nancian de la 1 August 1927, aceste detaşamente ţărăneşti s-au unit în regiunea judeţelor Siuşui, Tungu, Pinţzian şi Liuian cu fostul regiment de pază al guvernului naţional din Ucian şi împreună cu forţele armate ale minerilor din Pinsian au dezlănţuit „Răscoala recoltei de toamnă“. Aceste detaşamente de răsculaţî au venit în Octombrie, sub comanda tovarăşului Mao Ţze-dun, în Ţzinganşan.</p>", "idNote": "72"}, {"content": "<p class=\"noind\">[73]. La începutul anului 1928, pe vremea când tov. Ciu De conducea acţiunile revoluţionare ale partizanilor în Sudul Hunanului, în judeţele Ician, Cenciou, Leiian, Iunsin şi Ţzâsin, unde se desfăşurase o mişcare ţărănească, s-au format detaşamente ţărăneşti. Ulterior aceste detaşamente ţărăneşti, de sub comanda tov. Ciu De, au venit în Ţzinganşan şi s-au unit cu unităţile tovarăşului Mao Ţze-dun.</p>", "idNote": "73"}, {"content": "<p class=\"noind\">[74]. Şuicouşan — raion de munte din judeţul Ciannin, provincia Hunan; în acest raion se află importante zăcăminte de minereuri de plumb. Minerii din Şuicouşan au organizat încă din 1922, sub conducerea partidului comunist, sindicate şi au luptat timp de câţiva ani împotriva contrarevoluţiei. După „Răscoala recoltei de toamnă“ din 1927 mulţi mineri au intrat în Armata roşie.</p>", "idNote": "74"}, {"content": "<p class=\"noind\">[75]. Minele de cărbuni din Aniuan, situate în judeţul Pinsian, provincia Ţziansi, fac parte din Combinatul metalurgic din Hanepin. În acea perioadă, în Aniuan lucrau 12.000 de mineri. Comitetul provincial din Hunan al Partidului Comunist Chinez, care şi-a trimis începând din 1921 reprezentanţi ai săi la Aniuan pentru a duce muncă în rândurile minerilor, a creat acolo o organizaţie de partid şi o organizaţie sindicală.</p>", "idNote": "75"}, {"content": "<p class=\"noind\">[76]. Din 1929 comisarii de partid din Armata roşie au început să fie numiţi comisari politici, iar din 1931 comisarii politici de companie au primit denumirea de instructori politici.</p>", "idNote": "76"}, {"content": "<p class=\"noind\">[77]. Metoda „stoarcerii“ de la tuhao-i a banilor necesari pentru întreţinerea trupelor prin aplicarea de amenzi putea să rezolve problema numai vremelnic şi parţial. Când armata s-a mărit şi teritoriul s-a lărgit, a devenit necesară şi posibilă aplicarea metodei strângerii de impozite pentru obţinerea fondurilor necesare întreţinerii armatei.</p>", "idNote": "77"}, {"content": "<p class=\"noind\">[78]. Acest sistem a existat în Armata roşie foarte mult timp, şi pe atunci era necesar; mai târziu au fost introduse unele deosebiri în legătură cu funcţia deţinută.</p>", "idNote": "78"}, {"content": "<p class=\"noind\">[79]. Tovarăşul Mao Ţze-dun subliniază aici în mod deosebit necesitatea existentei democratismului în cadrul trupelor revoluţionare, întrucât în perioada iniţială a creării Armatei roşii, fără introducerea perseverentă a principiilor democratice, nu putea fi stimulată activitatea revoluţionară a ţăranilor nou intraţi în rândurile armatei şi a soldaţilor din armata albă luaţi prizonieri, nu puteau fi stârpite deprinderile militariste pe care cadrele noastre de comandă le-au împrumutat de la trupele reacţionare. Se înţelege că democratismul în rândurile trupelor era admisibil numai în limitele îngăduite de disciplina militară şi trebuia să fie folosit spre întărirea, iar nu spre slăbirea disciplinei; de aceea, încurajând democratismul necesar în rândurile trupelor, trebuia să se ducă în acelaşi timp o luptă împotriva încălcărilor disciplinei, încălcări care se explicau prin tendinţa spre ultrademocratism. Aceste fenomene constituiau un pericol serios pentru Armata roşie în perioada iniţială. Vezi lucrarea „Despre desrădăcinarca concepţiilor greşite din partid“, în care este înfăţişată lupta tovarăşului Mao Ţze-dun împotriva ultrademocratismului din armată.</p>", "idNote": "79"}, {"content": "<p class=\"noind\">[80]. Unităţile tov. E Tin, care constituiau în perioada Campaniei din Nord din 1926 un regiment independent, al cărui schelet îl formau comuniştii, s-au acoperit de glorie în luptele din timpul acestei campanii. După ocuparea Ucianului de către trupele revoluţionare, regimentul a fost transformat în divizia a 24-a, iar după răscoala din Nancian în corpul 11.</p>", "idNote": "80"}, {"content": "<p class=\"noind\">[81]. În fapt s-a dovedit că este suficient să existe în Armata roşie un grup de membri de partid care să constitire aproape o treime din efectivul total al armatei; ulterior, în Armata roşie şi în Armata populară de eliberare a fost atins aproximativ acest raport.</p>", "idNote": "81"}, {"content": "<p class=\"noind\">[82]. La 21 Mai 1927 generalii gomindanişti contrarevoluţionari din Hunan, Siui Che-sian, He Ţzian şi alţii, acţionând la ordinul lui Cian Kai-şi şi Van Ţzin-vei, au săvârşit în oraşul Cianşa un atac împotriva consiliului provincial al sindicatelor din Hunan, împotriva comitetului provincial al uniunii ţărăneşti şi a tuturor organizaţiilor revoluţionare, masacrând pe comunişti şi masele revoluţionare ale muncitorilor şi ţăranilor. Aceste evenimente, cunoscute sub numele de „putsch-ul de la 21 Mai“, au fost semnalul pentru unirea pe faţă a contrarevoluţionarilor gomindanişti din Uhan, în frunte cu Van Ţzin-vei, cu contrarevoluţionarii din Nanchin, în frunte cu Cian Kai-şi.</p>", "idNote": "82"}, {"content": "<p class=\"noind\">[83]. E vorba de una din prevederile legii cu privire la pământ, introdusă în Regiunea de graniţă Hunan—Ţziansi în 1928. Ulterior, tovarăşul Mao Ţze-dun a arătat că orientarea spre confiscarea întregului pământ, iar nu numai a celui moşieresc era greşită, această greşeală explicându-se prin faptul că în acea perioadă nu exista o experienţă a luptei pentru pământ. În Aprilie 1925, în legea cu privire la pământ, adoptată în judeţul Singo, formularea „confiscarea întregului pământ“ a fost înlocuită cu formularea „confiscarea pământurilor obşteşti şi moşiereşti“.</p>", "idNote": "83"}, {"content": "<p class=\"noind\">[84]. Luând în consideraţie importanţa pe care o avea în acea perioadă a revoluţiei câştigarea de partea ei a păturilor intermediare de la sate, tovarăşul Mao Ţze-dun a îndreptat în scurt timp politica greşită, care dădea lovituri prea grele păturilor intermediare. Poziţia tovarăşului Mao Ţze-dun faţă de păturile intermediare se poate vedea, în afară de acest articol, din tezele sale prezentate la cea de a 6-a conferinţă de partid a Armatei roşii, care a avut loc în Noiembrie 1928, teze care cuprindeau puncte ca „interzicerea incendierilor şi omorurilor necugetate“, „apărarea intereselor negustorilor mijlocii şi mici“ etc.; din apelul corpului 4 al Armatei roşii din Ianuarie 1929, în care se spunea printre altele: „Negustorii din oraş să-şi vadă de treburile lor, şi dacă ni se vor supune nu ne vom atinge de ei“; din legea cu privire la pământ, adoptată în judeţul Singo in Aprilie 1929 (vezi adnotarea 17) etc.</p>", "idNote": "84"}, {"content": "<p class=\"noind\">[85]. Pe măsura dezvoltării războiului revoluţionar şi a lărgirii bazelor de sprijin revoluţionare, precum şi datorită politicii de încurajare a industriei şi comerţului de către guvernul revoluţionar, situaţia descrisă putea fi schimbată; ea a şi fost schimbată ulterior. Principalul era aici încurajarea hotărâtă a industriei naţionale şi a comerţului şi lupta împotriva tendinţelor stângiste.</p>", "idNote": "85"}, {"content": "<p class=\"noind\">[86]. Metoda împărţirii pământului după principiul capacităţii de muncă este greşită. De fapt pe teritoriul regiunilor roşii s-a aplicat un timp îndelungat principiul împărţirii egalitare a pământului după numărul de guri.</p>", "idNote": "86"}, {"content": "<p class=\"noind\">[87]. „Detaşamente de reprimare“ — forţe contrarevoluţionare locale.</p>", "idNote": "87"}, {"content": "<p class=\"noind\">[88]. După înfrângerea revoluţiei în 1927, în Partidul Comunist Chinez s-au manifestat câtva timp tendinţe putsch-iste stângiste. Partizanii putsch-ismului considerau că, prin caracterul ei, revoluţia chineză este o „revoluţie permanentă“, că revoluţia din China se află într-o stare de „avânt neîntrerupt“. De aceea ei respingeau retragerea organizată şi încercau prin metodele defectuoase de pură administrare, bizuindu-se numai pe un neînsemnat număr de membri de partid şi pe sprijinul unei părţi neînsemnate a populaţiei, să dezlănţue în ţară o serie întreagă de răscoale locale, care nu aveau nici cele mai mici şanse de succes. La sfârşitul anului 1927 acţiunile putsch-iste de acest fel au căpătat o largă răspândire, dar la începutul anului 1928 ele au încetat treptat. La unii membri de partid s-au mai menţinut însă asemenea tendinţe. Putsch-ismul este tot aventurism.</p>", "idNote": "88"}, {"content": "<p class=\"noind\">[89]. Huan Ciao, originar din districtul Ţaociou, provincia Şandun, — conducătorul răscoalei ţărăneşti care a avut loc la sfârşitul domniei dinastiei Tan. În 875, adică în al doilea an de domnie a împăratului Si-ţzun, Huan Ciao, strângând în jurul său poporul, a sprijinit răscoala deslănţuită de Van Sinn-ci, care era şi el originar din acelaşi district. După ce Van Sian-ci a căzut în luptă, Huan Ciao a unit rămăşiţele detaşamentelor acestuia cu forţele sale şi s-a proclamat „mare conducător de oşti care ia cu asalt cerul“. Huan Ciao a întreprins cu forţele sale de răsculaţi două campanii dincolo de hotarele provinciei Şandun. În prima campanie el a trecut din provincia Şandun în Henan, de acolo în provinciile Anhuei şi Hubei, iar apoi s-a întors în Şandun. În campania a doua a plecat din provincia Şandun prin Henan în Ţziansi. Trecând apoi prin partea de Est a provinciei Ceţzian, el a intrat în provinciile Fuţzian şi Guandun, de acolo prin Guansi şi Hunan a trecut în provincia Hubei şi s-a întors din nou spre Răsărit, în provinciile Anhuei şi Ceţzian. După aceasta, trecând râul Huaihe, el a pătruns în provincia Henan, a luat oraşul Loian, a ocupat prin luptă trecătoarea Tunguan şi, în sfârşit, a cucerit oraşul Cianan. După ocuparea Ciananului, Huan Ciao a declarat formarea imperiului Ţi şi s-a proclamat împărat. Apoi în urma disensiunilor interne (comandantul său de oşti Ciu Ven s-a predat împăratului din dinastia Tan) şi a venirii trupelor lui Li Che-iun, conducătorul triburilor şato, Huan Ciao a pierdut Ciananul, s-a retras în provincia Henan şi de acolo s-a întors în Şandun. În cele din urmă Huan Ciao a fost înfrânt şi s-a sinucis. Războiul pe care i-a dus Huan Ciao timp de zece ani a intrat în istoria Chinei ca unul dintre cele mai cunoscute războaie ţărăneşti. În cronicile oficiale, ai căror autori aparţineau claselor dominante, se spune despre Huan Ciao că pe atunci „toţi oamenii care sufereau de pe urma birurilor grele treceau de partea lui“. Dar Huan Ciao s-a limitat numai la operaţiuni fulger şi n-a creat baze de sprijin mai mult sau mai puţin trainice. De aceea răsculaţii săi au fost supranumiţi „volniţă haiducească“.</p>", "idNote": "89"}, {"content": "<p class=\"noind\">[90]. Li Ciuan, sau Li Ţzî-cen, originar din judeţul Mici, provincia Şensi, — conducătorul răscoalei ţărăneşti care a avut loc la sfârşitul domniei dinastiei Min. În 1628, adică în primul an de domnie a împăratului Sî-ţzun, partea de Nord a provinciei Şensi a fost cuprinsă de un val de răscoale ţărăneşti. Li Ţzî-cen s-a alăturat detaşamentului de răsculaţi de sub conducerea lui Gao In-sian, care din provincia Şensi a trecut în Henan, iar apoi în Anhuei şi de acolo s-a întors din nou în Şensi. În 1636 Gao In-sian a murit şi Li Ţzî-cen a fost proclamat prinţ, sub numele de Ciuan-van. Principala lozincă cu care Li Ţzî-cen se adresa maselor populare era: „Cine este de partea lui Ciuan-van, acela nu va plăti dări“.</p><p class=\"noind\">Li Ţzî-cen menţinea în trupele sale o disciplina severă. El a declarat: „Dacă cineva va ucide pe un bărbat, mă voi purta faţă de el ca faţă de ucigaşul tatălui meu. Dacă cineva va silui o femeie, mă voi purta faţă de el ca faţă de cel ce a siluit-o pe mama mea“. De aceea Li Ţzî-cen avea mulţi partizani şi detaşamentele lui au devenit principala forţă a mişcării ţărăneşti din acea vreme. Dar nici el nu crea baze mai mult sau mai puţin trainice şi trecea din loc în loc. După proclamarea lui ca prinţ, Li Ţzî-cen a plecat cu trupele sale în provincia Sâciuan, de acolo în partea de Sud a provinciei Şensi, iar apoi a străbătut provincia Hubei şi a intrat în Henan. Curând după aceea a luat oraşul Sianian din provincia Hubei, iar apoi, trecând prin Henan, s-a întors din nou în Şensi, unde a luat oraşul Sian. În 1644 el a trecut prin provincia Şansi şi a cucerit oraşul Pechin, dar a fost zdrobit după puţin timp de forţele unite ale comandantului de oşti U San-gui, partizan al dinastici Min, şi ale manciurienilor chemaţi de către acesta.</p>", "idNote": "90"}, {"content": "<p class=\"noind\">[91]. Tov. Fan Ci-min, originar din judeţul Ian, provincia Ţziansi, — membru al celui de al 6-lea Comitet Central la Partidului Comunist Chinez, întemeietorul regiunii roşii din partea de Nord Est a provinciei Ţziansi şi creatorul corpului 10 al Armatei roşii. În 1934 a condus unităţile de avangardă ale Armatei roşii în Nordul Chinei în vederea luptei împotriva cotropitorilor japonezi. În Ianuarie 1935 a fost luat prizonier într-o luptă împotriva trupelor gomindaniste contrarevoluţionare. A murit eroic în luna Iulie a aceluiaşi an, fiind executat de gomindanişti în Nancian.</p>", "idNote": "91"}, {"content": "<p class=\"noind\">[92]. Prin „forţele subiective ale revoluţiei“ tovarăşul Mao Ţze-dun înţelege în cazul de faţă forţele organizate ale revoluţiei.</p>", "idNote": "92"}, {"content": "<p class=\"noind\">[93]. Lu Di-pin — militarist gomindanist, guvernatorul provinciei Hunan în 1928.</p>", "idNote": "93"}, {"content": "<p class=\"noind\">[94]. E vorba de cea de a treia campanie a militariştiior gomindanişti din provinciile Hunan şi Ţziansi împotriva Ţzinganşanului — bază a Armatei roşii — de la sfârşitul anului 1928 şi începutul anului 1929.</p>", "idNote": "94"}, {"content": "<p class=\"noind\">[95]. E vorba de războiul care s-a desfăşurat în perioada Martie-Aprilie 1929 între militariştii gomindanişti — clica de la Nanchin a lui Cian Kai-şi — şi clica guansită a lui Li Ţzun-jen şi Bai Ciun-si.</p>", "idNote": "95"}, {"content": "<p class=\"noind\">[96]. Scrisoarea din Februarie a C.C. — scrisoarea din 9 Februarie 1929 adresată de Comitetul Central al Partidului Comunist Chinez, comitetului de front al partidului. Citatele reproduse în articolul de faţă, care sunt extrase din scrisoarea trimisă de comitetul de front Comitetului Central la 5 Aprilie 1929, redau în linii generale conţinutul scrisorii Comitetului Central, în special în problemele aprecierii situaţiei de atunci şi tacticii operaţiunilor Armatei roşii. Părerea Comitetului Central exprimată în această scrisoare era greşită, şi de aceea în scrisoarea pe care comitetul de front a adresat-o Comitetului Central a fost formulat un alt punct de vedere.</p>", "idNote": "96"}, {"content": "<p class=\"noind\">[97]. E vorba de metodele bestiale folosite de autorităţile contrarevoluţionare pentru reprimarea forţelor revoluţionare ale poporului.</p>", "idNote": "97"}, {"content": "<p class=\"noind\">[98]. E vorba de cel de al VI-lea Congres general al Partidului Comunist Chinez, care a avut loc în Iulie 1928. Congresul a arătat că, după înfrângerea revoluţiei în 1927, revoluţia chineză rămâne ca şi până atunci, prin caracterul său, o revoluţie burghezo-democratică antiimperialistă şi antifeudală şi a subliniat inevitabilitatea începerii unui nou avânt al revoluţiei; întrucât înşă acest nou avânt al revoluţiei nu începuse încă, linia generala a partidului în acea perioada era lupta pentru mase. Congresul al VI-lea a lichidat linia capitulardă oportunistă de dreapta promovată de Cen Du-siu în 1927 şi a criticat putsch-ismul stângist, care s-a manifestat în partid la sfârşitul anului 1927 şi începutul anului 1928, după înfrângerea revoluţiei în 1927. Vezi partea a treia a „Rezoluţiei cu privire la unele probleme ale istoriei partidului nostru“, anexată la volumul 3 al ediţiei de faţă.</p>", "idNote": "98"}, {"content": "<p class=\"noind\">[99]. În 1929 Armata roşie a întreprins o campanie, pornind din Ţzinganşan înspre provincia Fuţzian, unde a creat o nouă bază revoluţionară, instaurând puterea popular-revoluţionară în judeţele Lunian, Iundin şi Şanhan, în partea de Apus a provinciei Fuţzian.</p>", "idNote": "99"}, {"content": "<p class=\"noind\">[100]. „Regiuni smulse“ erau denumite bazele revoluţionare relativ stabile, create de Armata roşie.</p>", "idNote": "100"}, {"content": "<p class=\"noind\">[101]. Ţzian Bo-cen — comandantul din acea perioadă al trupelor gomindaniste „pentru paza liniştei“ în provincia Ceţzian.</p>", "idNote": "101"}, {"content": "<p class=\"noind\">[102]. E vorba de brigada trupelor gomindaniste care se afla în provincia Fuţzian.</p>", "idNote": "102"}, {"content": "<p class=\"noind\">[103]. Cunoscuţi bandiţi din provincia Fuţzian, ale căror detaşamente au fost transformate în unităţi gomindaniste.</p>", "idNote": "103"}, {"content": "<p class=\"noind\">[104]. Cian Cen — comandant al unei divizii a trupelor gomindaniste.</p>", "idNote": "104"}, {"content": "<p class=\"noind\">[105]. Ciu Pei-de — militarist gomindanist, guvernatorul de atunci al provinciei Ţziansi.</p>", "idNote": "105"}, {"content": "<p class=\"noind\">[106]. Siun Şi-huei — pe atunci comandantul unei divizii a trupelor gomindaniste care se afla în provincia Ţziansi.</p>", "idNote": "106"}, {"content": "<p class=\"noind\">[107]. În perioada 1930—1934 trupele lui Cian Kai-şi au întreprins 5 mari ofensive, care au fost denumite „campanii“ împotriva Regiunii roşii centrale, al cărei centru era oraşul Juiţzin din provincia Ţziansi. Cea de a cincia „campanie“ a început în Octombrie 1933, dar pregătirea activă în vederea ei a fost începută de Cian Kai-şi încă în vara anului 1933.</p>", "idNote": "107"}, {"content": "<p class=\"noind\">[108]. Puncte în raioanele săteşti din provincia Ţziansi, în care erau organizate în mod periodic pieţe alimentare.</p>", "idNote": "108"}, {"content": "<p class=\"noind\">[109]. Campania de verificare a loturilor de pământ s-a desfăşurat după împărţirea pământului pe teritoriul regiunilor roşii; sarcina ei era verificarea justeţii împărţirii pământului.</p>", "idNote": "109"}, {"content": "<p class=\"noind\">[110]. E vorba de o campanie dusă prin metode democratice în vederea scoaterii la iveală de către cercurile largi ale populaţiei a faptelor infame comise de funcţionari ai instituţiilor guvernului democratic.</p>", "idNote": "110"}, {"content": "<p class=\"noind\">[111]. În satul chinez existau multe pământuri obşteşti. Pământurile obşteşti erau împărţite în diferite categorii:</p><p>a) pământurile ale căror venituri erau destinate nevoitor administrative, ca, de pildă, pământurile care aparţineau unor organe raionale şi de plasă ale puterii;</p><p>b) pământurile gentilice, ca, de pildă, pământurile care aparţineau templelor gentilice:</p><p>c) pământurile ale căror venituri erau destinate scopurilor religioase, ca, de pildă, pământurile care aparţineau templelor budiste, daosiste, catolice şi musulmane;</p><p>d) pământurile ale căror venituri erau destinate nevoitor într-ajutorării obşteşti, ca, de pildă, pământurile care aparţineau hambarelor obşteşti, sau altor nevoi obşteşti, ca, de pildă, pământurile care făceau parte din fondul de reparaţii a drumurilor şi podurilor;</p><p>e) pământurile ale căror venituri erau destinate nevoilor învăţământului, ca, de pildă, pământurile şcolilor.</p><p>În majoritatea covârşitoare a cazurilor, de aceste pământuri dispuneau moşierii şi chiaburii, iar ţăranii puteau să participe numai la administrarea unei părţi mici din ele.</p>", "idNote": "111"}, {"content": "<p class=\"noind\">[112]. În cursul primului şi al celui de al doilea an după crearea regiunilor roşii s-a observat adeseori o oarecare scădere a producţiei agricole, care se explica în special prin faptul că în perioada împărţirii pământului n-au fost stabilite precis drepturile ţăranilor asupra pământului şi noua ordine economică nu intrase încă pe făgaşul normal; aceasta crea în rândurile ţăranilor nesiguranţă şi ducea din când în când la scăderea activităţii lor de producţie.</p>", "idNote": "112"}, {"content": "<p class=\"noind\">[113]. Întovărăşiri de într-ajutorare în muncă şi brigăzi pentru aratul pământului — organizaţii de într-ajutorare în muncă pe care le creau ţăranii din regiunile roşii în condiţiile gospodăriei individuale pentru asigurarea activităţii de producţie a ţăranilor prin reglementarea folosirii braţelor de muncă. Participarea la aceste organizaţii de întrajutorare în muncă era benevolă şi se baza pe avantajul reciproc: plata pentru munca efectuata se făcea după numărul zilelor de muncă, acela care muncea mai puţin plătind diferenţa respectivă aceluia care muncea mai mult. Pe lângă ajutorul pe care-l acordau membrilor lor, întovărăşirile de întrajutorare în muncă ajutau şi familiile militarilor Armatei roşii, pe orfani şi pe bătrâni (persoanele care dădeau ajutor în muncă orfanilor şi bătrânilor primeau de la aceştia din urmă numai hrana, dar nu primeau plată în bani). Întrucât organizaţiile de într-ajutorare în muncă au început să joace un rol important în producţie, iar metodele folosite de ele s-au dovedit a fi potrivite, aceste organizaţii au început să se bucure de un sprijin călduros din partea populaţiei.</p>", "idNote": "113"}, {"content": "<p class=\"noind\">[114]. V. I. Lenin, „Conspectul cărții lui Hegel «Știința logicii»“ (Caiete filozofice, Moscova, 1947, pag. 185).</p>", "idNote": "114"}, {"content": "<p class=\"noind\">[115]. Vezi K. Marx și F. Engels, „Unsprezece teze asupra lui Feuerbach“ (Opere, vol. IV, pag. 589); V. I. Lenin, „Materialism și empiriocriticism“ (Opere, vol. 14, pag. 130).</p>", "idNote": "115"}, {"content": "<p class=\"noind\">[116]. „Povestea celor trei împărății“ („Sango iani“) — roman istoric popular în China despre perioada luptei dintre cele trei împărății — Vel, U și Șu din secolul al III-lea e.n.</p>", "idNote": "116"}, {"content": "<p class=\"noind\">[117]. V. I. Lenin, „Conspectul cărții lui Hegel «Știința logicii»“ (Caiete filozofice, Moscova, 1947, pag. 146).</p>", "idNote": "117"}, {"content": "<p class=\"noind\">[118]. Siuțai — persoană care se afla pe prima treaptă în ierarhia învățaților din vechea Chină.</p>", "idNote": "118"}, {"content": "<p class=\"noind\">[119]. V. I. Lenin spune: „Pentru a înțelege trebuie să începi prin a înțelege, a studia în mod empiric, iar de la empiric să te ridici la general“. V. I. Lenin, „Conspectul cărții lui Hegel «Știința logicii»“ (Caiete filozofice, Moscova, 1947, pag. 178).</p>", "idNote": "119"}, {"content": "<p class=\"noind\">[120]. V. I. Lenin, „Ce-i de făcut?“ (Opere, vol. 5, pag. 341).</p>", "idNote": "120"}, {"content": "<p class=\"noind\">[121]. V. I. Lenin, „Materialism și empiriocriticism“ (Opere, vol. 14, pag. 130).</p>", "idNote": "121"}, {"content": "<p class=\"noind\">[122]. I. V. Stalin, „Problemele leninismului“ (ediția a II-a, pag 14).</p>", "idNote": "122"}, {"content": "<p class=\"noind\">[123]. Vezi V. I. Lenin, „Materialism și empiriocriticism“ (Opere, vol. 14, pag. 122).</p>", "idNote": "123"}]