[{"content": ["<p> </p>", "<p><a id=\"p0\"></a>Aici ar fi locul de a adresa cititorului binevoitor cât şi criticului răuvoitor câteva cuvinte explicative despre atitudinea personală a autorului faţă de lucrarea sa. Primul reproş, pe care îl anticipez, este lipsa de erudiţie, care se trădează mai mult indirect, printre rânduri, decât direct în însăţi mica sa lucrare. Cu ce drept — mă întreb pe mine însumi — prezinţi tu publicului studiul tău asupra unui obiect care a fost tratat de corifeii ştiinţei, printre alţii de <i>Aristotel, Kant, Fichte, Hegel</i> etc., fără să cunoşti încă temeinic toate operele celebrilor tăi predecesori? Nu vei repeta tu oare, în cel mai fericit caz, ceea ce s-a spus de mult?</p>", "<p><a id=\"p1\"></a>Răspund: sămânţa pe care filozofia a aruncat-o în ogorul ştiinţei a răsărit de mult şi a adus roade. Ceea ce a fost produs de istorie se dezvoltă istoric, creşte şi dispare, pentru a continua să trăiască veşnic sub o formă nouă. Fapta iniţială, opera originală, e rodnică numai în contact cu împrejurările şi condiţiile timpului care i-au dat naştere; în cele din urmă ea devine însă un înveliş gol care i-a transmis istoriei sâmburele său. Tot ce a produs pozitiv ştiinţa în trecut nu mai trăieşte în cuvintele autorului, ci a devenit mai mult decât spirit, a devenit carnea şi sângele ştiinţei de azi. Pentru a cunoaşte, de pildă, rezultatele fizicii şi a crea ceva nou, nu e necesar să se studieze mai întâi istoria acestei ştiinţe şi să se preia direct de la sursă legile deja descoperite. Dimpotrivă, cercetarea istorică ar putea numai împiedica rezolvarea unei anumite probleme de fizică, deoarece forţa concentrată are neapărat efecte mai mari decât cea dispersată. În acest sens consider că lipsa altor cunoştinţe e pentru mine un avantaj, deoarece din aceasta cauză m-am consacrat cu atât mai multă energie cunoaşterii obiectului meu special. M-am străduit serios să cercetez acest obiect şi să învăţ tot ce se cunoaşte azi despre el. Istoria filozofiei s-a repetat în individualitatea mea în sensul că, din nevoia de a avea o concepţie închegată şi sistematică despre lume, am început încă din prima tinereţe să meditez, şi cred că am găsit în cele din urma satisfacţia în cunoaşterea inductiva, proprie facultăţii de gândire umană.</p>", "<p><a id=\"p2\"></a>Ceea ce m-a satisfăcut şi ceea ce-mi propun să expun nu e facultatea de gândire în feluritele ei manifestări, <i>nu sunt diferitele ei moduri</i>, ci <i>forma ei cea mai generală</i>, esenţa ei generică. Obiectul meu este deci cât se poate de simplu şi de special, atât de simplu încât prezentarea lui multilaterală a constituit pentru mine o dificultate, repetările frecvente devenind aproape inevitabile. Totodată, problema esenţei spiritului este un obiect popular, de care se ocupă nu numai filozoful de profesie, ci ştiinţa în genere. Din această cauză, tot ce a contribuit în istoria ştiinţei la cunoaşterea acestui obiect trebuie inclus în concepţia ştiinţifică a prezentului. Această sursă îmi putea fi suficientă.</p>", "<p><a id=\"p3\"></a>Deşi sunt autor, pot totuşi recunoaşte că nu sunt profesor de filozofie, ci meseriaş. Celor care din această cauză îmi adresează vechiul avertisment, spunându-mi: „Fiecare cu meşteşugul său!“, le răspund cu cuvintele lui Karl Marx: „Nec plus ultra voastră înţelepciune meşteşugărească a devenit o teribilă absurditate din momentul în care ceasornicarul Watt a inventat maşina cu aburi, bărbierul Arkwright războiul de ţesut, iar lucrătorul bijutier Fulton vaporul cu aburi“. Deşi nu vreau să mă pun pe aceeaşi treaptă cu aceşti mari oameni, procedeul lor îmi poate totuşi servi ca exemplu demn de urmat. În plus, natura obiectului meu este şi în foarte strânsă legătură cu clasa socială din care am dacă nu cinstea, totuşi plăcerea de a face parte.</p>", "<p><a id=\"p4\"></a>În această lucrare prezint facultatea de gândire ca organ al generalului. Starea a patra, cea care suferă, clasa muncitoare, este adevăratul purtător al acestui organ, în sensul că păturile <i>dominante</i> sunt împiedicate de interesele lor speciale de clasă să recunoască generalul. E drept că această mărginire se referă în primul rând la lumea relaţiilor umane. Atât timp însă cât aceste relaţii nu sunt general umane, ci sunt relaţii de clasă, concepţia despre lucruri trebuie să fie şi ea determinată de acest punct de vedere mărginit. Cunoaşterea obiectivă presupune din punct de vedere subiectiv libertatea teoretică. Înainte de a-şi fi dat seama că pământul se mişcă şi că soarele stă pe loc, <i>Kopernik</i> a trebuit să facă abstracţie de punctul său de vedere pământesc. Cum însă pentru facultatea de gândire <i>toate</i> relaţiile sunt obiect, ea trebuie să facă abstracţie de <i>toate</i> relaţiile pentru a se concepe <i>singură</i> în formă pură sau adevărată. Deoarece noi înţelegem totul numai prin intermediul gândirii, trebuie să facem abstracţie de totul pentru a înţelege gândirea pură, gândirea în genere. Atâta timp cât omul a fost încătuşat de un punct de vedere mărginit, de clasă, această problemă a fost prea grea. Numai o dezvoltare istorică atât de avansată încât să poată năzui la desfiinţarea <i>ultimei dominaţii şi robii</i> se poate lipsi în aşa măsură de prejudecăţi încât să înţeleagă cu adevărat sau în toată goliciunea ci judecata în general, facultatea de cunoaştere şi activitatea intelectului. Numai o dezvoltare istorică ce are în vedere libertatea generală şi directă a masei — şi pentru care se cer, desigur, premise istorice foarte greşit înţelese —, numai noua eră a stării a patra se poate lipsi într-atât de credinţa în stafii încât să poată demasca pe adevăratul autor al întregii scamatorii: spiritul pur. Omul stării a patra e în sfârşit om <i>„pur“</i>. Interesul său nu mai e interesul unei clase, ci interesul masei, al omenirii. Faptul că, în toate timpurile, interesul masei a fost legat de interesul clasei dominante, că nu numai în ciuda, ci tocmai datorită permanentei ei subjugări de către patriarhi evrei, cuceritori asiatici, stăpâni de sclavi din antichitate, baroni feudali, meşteri ai breslelor, şi mai ales de către capitalişti moderni şi chiar de cezari capitalişti, omenirea „a progresat“ mereu, acest fapt se apropie de sfârşitul său. Relaţiile de clasă din trecut au fost <i>necesare</i> pentru dezvoltarea generală. Această dezvoltare a ajuns acum la punctul când masa devine conştientă. Până acum omenirea s-a dezvoltat <i>prin contradicţii de clasă</i>. Pe această cale a ajuns atât de departe, încât de acum încolo vrea să se dezvolte <i>singură, nemijlocit</i>. Contradicţiile de clasă au fost <i>fenomene</i> ale omenirii. Clasa muncitoare vrea să lichideze contradicţiile de clasă pentru ca omenirea să devină un <i>adevăr</i>.</p>", "<p><a id=\"p5\"></a>După cum Reforma a fost condiţionată de relaţiile concrete din secolul al XVI-lea, tot astfel întemeierea teoriei activităţii intelectuale umane a fost condiţionată, ca şi inventarea telegrafului electric, de relaţiile concrete din secolul al XIX-lea. În acest sens, conţinutul acestei mici lucrări nu este un produs individual, ci un <i>produs istoric</i>. Mă simt aici — scuzaţi-mi fraza mistică — numai un organ al ideii. Mie îmi aparţine <i>expunerea</i> şi pentru ea solicit indulgenţă. Rog pe cititor să-şi îndrepte obiecţiile sale tacite sau exprese nu împotriva formei defectuoase, nu împotriva felului <i>cum o spun</i>, ci împotriva a ceea ce <i>vreau să spun;</i> rog să nu se înţeleagă intenţionat greşit cuvintele mele, ci să se caute înţelegerea sensului general. Daca nu am izbutit să dezvolt cu succes ideea, daca din această pricină vocea mea va fi înăbuşită pe piaţa noastră supraaglomerară de cărţi, <i>cauza</i> va găsi — de acest lucru sunt sigur — un reprezentant mai talentat.</p>", "<p class=\"noind\"><a id=\"p6\"></a>Siegburg, 15 mai 1869</p>", "<p class=\"right\" style=\"text-align: right;\"><a id=\"p7\"></a><i>Josef Dietzgen, tăbăcar</i></p>"], "title": "Prefaţă", "idChr": "1.0"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a><i>Sistematizarea</i> este esenţa, este expresia generală a întregii activităţi ştiinţifice. Ştiinţa nu urmăreşte altceva decât să pună în ordine şi să sistematizeze pentru mintea noastră obiectele lumii. Cunoaşterea ştiinţifică a unei limbi, de pildă, cere împărţirea sau orânduirea ei în clase şi în reguli generale. Agronomia nu urmăreşte numai <i>cultura</i> cartofilor, ci caută să găsească acea <i>ordine sistematică</i> a modului de cultură a cărei cunoaştere ne dă posibilitatea de a-i cultiva, cu <i>determinarea anticipată a rezultatului</i>. Rezultatul practic al oricărei teorii este faptul că ne face cunoscut sistemul, metoda obiectelor sale, dându-ne prin urmare posibilitatea de a acţiona în lume cu determinarea anticipată a rezultatului. Experienţa este, ce-i drept, premisă; dar ea singură nu e suficientă. Numai <i>teoria</i> dedusă dintr-însa, numai ştiinţa ne eliberează de jocul întâmplării. Înzestrându-ne cu cunoaştere, ea ne dă dominaţia asupra obiectului şi siguranţa absolută în mânuirea lui.</p>", "<p><a id=\"p1\"></a>Individul nu poate să ştie <i>totul</i>. După cum iscusinţa şi puterea mâinilor sale nu este suficientă pentru a produce tot ce are nevoie, nici capacitatea minţii sale nu e suficientă pentru a şti tot ce este necesar. <i>Credinţa</i> e necesară omului, dar numai credinţa în ceea ce alţii <i>ştiu</i>. Ca şi producţia materială, ştiinţa este o treaba <i>socială</i>. „Unul pentru toţi şi toţi pentru unul“.</p>", "<p><a id=\"p2\"></a>După cum există însă nevoi ale trupului pe care fiecare poate şi trebuie să şi le satisfacă singur, există şi obiecte ştiinţifice care trebuie să fie cunoscute <i>de toţi</i> şi nu aparţin deci nici unei ştiinţe speciale.</p>", "<p><a id=\"p3\"></a>Un astfel de obiect este <i>facultatea de gândire</i> a omului: cunoaşterea, înţelegerea şi teoria acestei facultăţi nu pot fi lăsate pe seama unei bresle speciale. Pe bună dreptate spune <i>Lassalle:</i> „în acest secol de diviziune a muncii, însăşi gândirea a devenit o meserie specială, iar această meserie a încăput pe cele mai josnice mâini, pe mâna ziarelor noastre“. De aceea suntem nevoiţi a nu mai accepta acest serviciu, a nu ne mai lăsa îndoctrinaţi de opinia publică, ci a reîncepe <i>să gândim singuri</i>. Unele obiecte ale cunoştinţelor sau ale ştiinţei le putem lăsa pe seama specialiştilor, însă gândirea ca atare este o <i>treabă generală</i>, de care nimeni nu poate fi scutit.</p>", "<p><a id=\"p4\"></a>Dacă am reuşi sa aşezăm această activitate de gândire pe un fundament ştiinţific, să-i găsim o teorie, dacă am reuşi să descoperim modul cum creează raţiunea în genere cunoştinţe sau să găsim metoda după care se produce adevărul ştiinţific, am dobândi în domeniul cunoaşterii ca atare, pentru puterea noastră de judecată în <i>general</i>, aceeaşi garanţie de succes pe care ştiinţa a dobândit-o de mult în disciplinele <i>speciale</i>.</p>", "<p><a id=\"p5\"></a><i>Kant</i> spune: „Dacă nu e posibil ca diferiţii colaboratori să fie <i>unanimi</i> în privinţa felului cum trebuie urmărit scopul comun, putem fi siguri că un astfel de studiu e încă departe de a fi păşit pe <i>drumul sigur</i> al ştiinţei şi că nu este decât o dibuire“.</p>", "<p><a id=\"p6\"></a>Dacă cercetăm astăzi diferitele ştiinţe, vom găsi multe, mai ales cele ale naturii, care corespund cerinţei lui Kant şi care, cu o conştiinţă sigură şi într-o unanimitate necontestată, îşi menţin şi îşi dezvoltă cunoştinţele dobândite. „Acolo se ştie — după cum spune Leibnitz — ce este un fapt, un raţionament, o regulă, o lege. Pentru toate există metode de verificare, pe care fiecare le foloseşte înainte de a pune în circulaţie roadele muncii sale. Expunerea avocăţească a unei opinii sau intenţia de a face pe altcineva să creadă un lucru nedovedit eşuează imediat din cauza moralei ştiinţifice“.</p>", "<p><a id=\"p7\"></a>În alte domenii însă, acolo unde părăsim lucrurile concrete, materiale şi ne ocupăm de obiecte abstracte, aşa-zise filozofice, în chestiunile de concepţie generală despre lume şi viaţă, în problema începutului şi sfârşitului, a aparenţei şi esenţei lucrurilor, a cauzei sau efectului, a forţei sau materiei, a forţei sau dreptului, în chestiuni ale înţelepciunii de viaţă, în morală, în religie şi în politică, în toate aceste domenii găsim, în locul „faptelor concludente, doveditoare“, numai „expunerea avocăţească“; nicăieri nu găsim o <i>cunoştinţă</i> sigură, ci pretutindeni numai dibuirile unor <i>păreri</i> contradictorii.</p>", "<p><a id=\"p8\"></a>Şi tocmai corifeii ştiinţelor naturii dovedesc, prin dezacordul de care dau dovadă în tratarea acestor teme, că sunt cârpaci în filozofie. De aici rezultă că morala ştiinţifică, metodele de verificare de care se laudă că dispun pentru o strictă deosebire între a şti şi a crede, se bazează numai pe o <i>practică instinctivă</i>, şi nu pe o cunoaştere conştientă, nu pe o <i>teorie</i> precisă. Deşi epoca noastră excelează printr-o sârguitoare cultivare a ştiinţei, ea dovedeşte pe de altă parte, prin multiplele divergenţe de păreri, că nu se pricepe să mânuiască cunoştinţele astfel încât rezultatul să fie determinat cu anticipaţie. Căci de unde ar proveni altfel neînţelegerile? Cine înţelege înţelegerea nu are voie să înţeleagă greşit. Numai <i>siguranţa absolută</i> a calculelor astronomice este dovada caracterului lor ştiinţific. Cine ştie să socotească poate cel puţin verifica dacă calculul său este corect sau greşit. Tot astfel înţelegerea generală a procesului de gândire trebuie să ne pună la îndemână criteriile pentru a deosebi — în <i>general</i> şi neîndoielnic — ceea ce a fost înţeles de ceea ce a fost greşit înţeles, cunoştinţele de păreri, adevărul de eroare. A greşi este <i>omenesc</i>, dar nu este <i>ştiinţific</i>. întrucât ştiinţa este o chestiune umană, s-ar putea să existe întotdeauna erori, dar cunoaşterea procesului de gândire ne va putea în aceeaşi măsura feri de a le prezenta drept adevăruri ştiinţifice — şi, mai mult încă, de a le accepta în general ca atare — în care cunoaşterea matematicii ne fereşte de calcule greşite. Sună paradoxal, dar e totuşi adevărat: cel ce cunoaşte regula generala care deosebeşte adevărul de eroare la fel de bine ca şi regula lingvisticii care deosebeşte substantivul de verb va face deosebirile şi într-un caz şi în celălalt cu <i>aceeaşi siguranţă</i>. Dintotdeauna savanţii şi învăţaţii s-au pus reciproc în încurcătură cu întrebarea: ce e adevărul? Această problemă constituie de milenii un obiect esenţial, mai ales al filozofiei. Ea îşi găseşte în cele din urmă rezolvarea, ca şi filozofia însăşi, în cunoaşterea facultăţii de gândire a omului. Cu alte cuvinte: problema criteriilor adevărului ca atare este identică cu problema deosebirii dintre adevăr şi eroare. <i>Filozofia</i> este ştiinţa care s-a ocupat de aceasta problemă şi care, o dată cu dezlegarea enigmei, s-a dizolvat singură prin cunoaşterea în sfârşit clară a procesului de gândire. O scurtă cercetare a esenţei şi a evoluţiei filozofiei e deci indicată ca introducere la tema noastră.</p>", "<p><a id=\"p9\"></a>Cuvântul fiind folosit în multiple accepţii, subliniem că aici este vorba numai de aşa-zisa filozofie <i>speculativă</i>. Ne vom abţine totodată să dovedim cele afirmate prin numeroase citate şi indicări de izvoare, deoarece tot ce spunem în această problemă e atât de evident şi de necontestat valabil, încât ne putem lipsi de acest aparat savant.</p>", "<p><a id=\"p10\"></a>În lumina criteriului kantian menţionat mai sus, filozofia speculativă ne apare mai curând ca o arenă în care se înfruntă păreri diferite decât ca ştiinţă. Celebrităţile ei, marii ei clasici, nu sunt de acord nici măcar în privinţa răspunsului la întrebarea: <i>ce este, ce vrea filozofia?</i> De aceea, pentru a nu spori cu părerea noastră personală numărul părerilor existente, vom admite ca filozofie tot ce se intitulează astfel şi vom extrage din această vastă bibliotecă de volume groase — fără să lăsăm particularul sau individualul să ne influenţeze — ceea ce este <i>comun</i> sau <i>general</i>.</p>", "<p><a id=\"p11\"></a>Pe această cale empirică vom constata, în primul rând, că <i>iniţial</i> filozofia nu este o ştiinţă aparte, alături de sau împreună cu alte ştiinţe, ci, dimpotrivă, este numele generic al cunoştinţei ca atare, este însumarea tuturor cunoştinţelor, tot astfel cum arta este însumarea diferitelor arte. Oricine şi-a făcut din ştiinţă, din activitatea intelectuală preocuparea sa esenţială, <i>oricare gânditor</i>, indiferent de conţinutul gândurilor sale, a fost iniţial un <i>filozof</i>.</p>", "<p><a id=\"p12\"></a>De îndată ce, o dată cu îmbogăţirea progresivă a cunoştinţelor umane, diferitele discipline s-au desprins de mater sapientiae, şi mai ales de la apariţia ştiinţelor naturale moderne, s-a constatat că filozofia nu se caracterizează atât prin <i>conţinutul</i>, cât prin <i>forma</i> ei. Toate celelalte ştiinţe se deosebesc prin <i>obiectele</i> lor <i>diferite;</i> filozofia însă se deosebeşte prin <i>metoda</i> ei <i>proprie</i>. Ea are, ce-i drept, şi un obiect, un scop; ea vrea să înţeleagă generalul, lumea ca un tot, cosmosul. Dar nu acest obiect, nu scopul o caracterizează, ci felul şi modul prin care îl urmăreşte.</p>", "<p><a id=\"p13\"></a>Toate celelalte ştiinţe se ocupă de lucruri sau obiecte <i>speciale</i>, şi chiar dacă se ocupă de univers, de cosmos, o fac totuşi numai cu referire la părţile sau la momente speciale din care se compune universul. <i>Alexander von Humboldt</i> spune, în introducerea la lucrarea sa „Kosmos“, ca în această operă el se mărgineşte la observaţia <i>empirică</i>, la cercetarea <i>fizică</i>, care prin intermediul diversităţii caută să cunoască omogeneitatea sau unitatea. În genere, ştiinţele inductive ajung la concluzii sau la cunoştinţe generale numai prin aceea că se ocupa de singular, de particular, de ce este dat senzorial. De aceea ele afirmă despre ele înseşi: „Concluziile noastre se bazează pe fapte“. Filozofia speculativa procedează invers. Chiar atunci când obiectul cercetării ei este o temă particulară, ea <i>nu</i> o urmăreşte <i>în specificul ei</i>. Ea respinge ca fenomene înşelătoare revelaţiile simţurilor, experienţa fizică, făcută cu ochiul şi cu urechea, cu mâna şi cu capul, şi se limitează la gândirea <i>„pură“</i>, care face abstracţie de toate premisele, pentru ca astfel să ajungă, pe calea inversă, prin intermediul unităţii raţiunii umane, să cunoască diversitatea universului. Pentru a răspunde, de pildă, la întrebarea care ne preocupă în prezent, adică ce înseamnă filozofia, ea nu ar porni de la aspectul real, senzorial al filozofiei, de la volumele in folio cu scoarţe de lemn sau de piele, de la tratatele mari sau mici, pentru a ajunge de aici la noţiune. Dimpotrivă, filozoful speculativ caută în adâncul său, în profunzimea spiritului său, adevărata noţiune a filozofiei, pentru ca apoi, luând-o drept criteriu, să aprecieze exemplarele senzoriale existente ca autentice sau neautentice. Metoda speculativă nu s-a ocupat niciodată de cercetarea unor obiecte palpabile, afară numai daca am admite că în toate concepţiile neştiinţifice despre natură care au popular lumea cu himere recunoaştem maniera filozofiei. E drept că, la începuturile sale, speculaţia ştiinţifică cerceta şi mersul soarelui şi al lumilor. De când însă astronomia inductivă cercetează aceste domenii cu mai mult succes, speculaţia se limitează exclusiv la tratarea unor teme mai abstracte. Iar aici, ca pretutindeni, ea se caracterizează prin aceea că-şi creează rezultatele din idee sau din noţiune.</p>", "<p><a id=\"p14\"></a>Pentru ştiinţa empirică, pentru metoda inducţiei, diversitatea cunoscută prin experienţă este factorul prim, iar gândirea factorul secund. Speculaţia, dimpotrivă, vrea să producă adevărul ştiinţific <i>fără ajutorul experienţei</i>. Cunoaşterea filozofică nu trebuie să se bazeze pe fapte trecătoare, ci trebuie să fie <i>absolută</i>, mai presus de spaţiu şi de timp. Filozofia speculativă nu vrea să fie o ştiinţă fizică; ea vrea să fie <i>metafizică</i>. Sarcina ei constă în a găsi — exclusiv prin raţiune, fără ajutorul experienţei — un sistem, o logică sau o epistemologie, prin intermediul căreia cunoştinţele pot fi derivate logic sau sistematic, la fel cum gramatical putem deriva din tulpina unui cuvânt diversele sale forme. Ştiinţele fizice pornesc de la premisa că facultatea noastră de cunoaştere ar semăna — pentru a folosi imagini cunoscute — cu o bucată de ceară moale care îţi primeşte impresiile din lumea exterioară, sau cu o tablă curată pe care scrie experienţa. Filozofia, dimpotrivă, presupune idei înnăscute care prin gândire trebuie scoase şi produse din adâncul spiritului.</p>", "<p><a id=\"p15\"></a>Deosebirea dintre <i>ştiinţa speculativă</i> şi cea <i>inductivă</i> se bazează pe deosebirea dintre <i>fantezie</i> şi <i>inteligenţa sănătoasă</i>. Aceasta din urmă îşi creează noţiunile prin intermediul lumii exterioare, prin intermediul experienţei, în timp ce fantezia îşi zămisleşte produsul din adâncul spiritului, din ea însăşi, din interior. Dar această zămislire e numai aparent unilaterală. Tot atât de puţin cum nu este în stare pictorul să inventeze tablouri supranaturale, făpturi supranaturale, nu poate gândi nici gânditorul gânduri supranaturale, care să se afle în afara experienţei. După cum din combinaţia om şi pasăre fantezia creează îngeri, sau din peşte şi femeie — sirene, şi celelalte produse ale fanteziei, deşi aparent creaţiile ei proprii, nu sunt în realitate decât <i>impresii, arbitrar orânduite, ale lumii exterioare</i>. Intelectul, raţiunea sunt legate de număr şi ordine, de timp şi de măsura experienţei, pe când fantezia reproduce în formă arbitrară, fără legătură cu nimic, ceea ce e cunoscut prin experienţă.</p>", "<p><a id=\"p16\"></a>Dorinţa de cunoaştere a determinat dintotdeauna pe oameni ca şi acolo unde, din lipsă de experienţă şi observaţie, nu era posibilă o cunoaştere inductivă să explice totuşi fenomenele naturii şi ale vieţii deducându-le din spiritul uman, adică explicându-le speculativ. Oamenii căutau să completeze experienţa prin speculaţie. În perioadele următoare — mai bogate în experienţă — speculaţia anterioară a fost de obicei recunoscută drept eroare. A fost totuşi necesară o repetare şi o acumulare milenară a acestui act de decepţie, pe de o parte, şi numeroasele şi strălucitele succese ale metodei inductive, pe de altă parte, pentru ca oamenii să renunţe la această pasiune speculativă.</p>", "<p><a id=\"p17\"></a>Fantezia este, desigur, şi ca o facultate pozitivă, şi de multe ori presimţirea speculativă, obţinută prin analogie, precedă cunoaşterea inductivă, obţinută prin experienţă. Trebuie să fim însă mereu conştienţi ce şi în ce măsură e presupunere, şi ce şi în ce măsură e ştiinţă. Presimţirea conştientă îndeamnă la cercetare ştiinţifică, în timp ce aşa-zisa ştiinţă închide porţile cercetării inductive. Dobândirea unei conştiinţe clare despre deosebirea dintre speculaţie şi ştiinţă este un proces istoric, al cărui început şi sfârşit coincid cu începutul şi sfârşitul filozofiei speculative.</p>", "<p><a id=\"p18\"></a>În antichitate, intelectul şi fantezia, metoda inductivă şi cea speculativă, lucrau împreună, neseparate încă. Separarea lor începe abia o dată cu cunoaşterea numeroaselor amăgiri, cărora până de curând le-a căzut victimă judecata încă neexperimentată. În loc de a se explica prin lipsa de înţelegere amăgirile suferite, ele erau atribuite defectuozităţii simţurilor, acestea fiind declarate înşelătoare, iar fenomenul senzorial drept neadevărat. Cine nu cunoaşte vechea lamentaţie că nu te poţi bizui pe simţuri? Neînţelegerea naturii şi a fenomenelor ei a dus la început la o totală duşmănie faţă de tot ce e senzorial; oamenii <i>se înşelaseră</i> şi credeau că <i>fuseseră înşelaşi</i>. Supărarea s-a transformat într-un dispreţ total faţă de lumea simţurilor. După cum cu o credulitate necritică se acceptase până atunci aparenţa drept adevăr, se respingea acum, cu un dubiu la fel de necritic, credinţa în adevărul senzorial ca atare. Cercetarea s-a îndepărtat de natură, de experienţă, şi a început, prin <i>gândire pură</i>, activitatea filozofiei speculative.</p>", "<p><a id=\"p19\"></a>Totuşi nu! Niciodată nu s-a lăsat ştiinţa complet abătută de pe calea bunului simţ şi a adevărului lumii senzoriale. După scurt timp <i>ştiinţa naturii</i> a susţinut acest adevăr, şi strălucitele ei succese au dat metodei inductive conştiinţa rodniciei ei, în timp ce, pe de altă parte, filozofia căuta un sistem graţie căruia marile lucruri generale demne de cunoscut să fie cunoscute fără o cercetare în amănunt, fără experienţă senzorială şi observaţie, <i>numai cu ajutorul raţiunii</i>.</p>", "<p><a id=\"p20\"></a>Asemenea sisteme speculative posedăm acum într-un număr mai mult decât suficient. Dacă le aplicăm criteriul unanimităţii menţionat mai sus, vom constata că filozofia nu este de acord decât în privinţa dezacordului general. De aceea istoria filozofiei speculative nu constă, ca istoria altor ştiinţe, dintr-o acumulare treptată de cunoştinţe, ci dintr-o serie de încercări neizbutite de a cerceta enigmele generale ale naturii şi ale vieţii exclusiv prin gândire, fără ajutorul obiectelor sau al experienţei. Încercarea cea mai îndrăzneaţă, construcţia de gândire cea mai ingenioasă a făcut-o, la începutul secolului nostru, <i>Hegel</i>, care — pentru a repeta o expresie cunoscută — a dobândit în lumea ştiinţifică o celebritate egală cu a lui <i>Napoleon</i> în lumea politică. Dar nici filozofia lui Hegel nu a rezistat încercării. „Ea a fost — după cum spune Haym („Hegel şi timpul său“) — înlăturată de progresul lumii şi de istoria vie“.</p>", "<p><a id=\"p21\"></a>Rezultatul filozofiei de până atunci a fost deci afirmarea propriei sale incapacităţi. Nu vom nega, totuşi, că o muncă care a preocupat timp de milenii minţile cele mai bune are la bază ceva pozitiv. Şi, într-adevăr, filozofia are o istorie, nu numai în sensul unei succesiuni de încercări neizbutite, dar şi o istorie în sensul unei dezvoltări vii. Ceea ce s-a dezvoltat însă nu e obiectul ei, nu e sistemul logic al lumii pe care-l căutase, ci <i>metoda</i>.</p>", "<p><a id=\"p22\"></a>Orice ştiinţă pozitivă are un obiect senzorial, un început dat din exterior, o premisă pe care se sprijină cunoştinţele ei. Orice ştiinţă empirică are la bază un material senzorial, un obiect dat, din care cauză cunoştinţele ei sunt condiţionate, impure. Filozofia speculativă caută cunoştinţa <i>pură, totală, absolută</i>. Ea vrea sa cunoască fără material, fără experienţă, prin raţiune <i>„pură“</i>. Ea izvorăşte din conştiinţa entuziastă a superiorităţii absolute a cunoaşterii sau a ştiinţei asupra experienţei empirice senzoriale. Ea vrea deci să treacă dincolo de experienţă, spre o <i>cunoaştere totală, pură</i>. Obiectul ei este adevărul, dar nu adevărul particular, nu adevărul unui anumit lucru, ci adevărul în general, adevărul „în sine“. Sistemele speculative caută un început fără premise, un punct de vedere neîndoielnic, care se susţine singur, pentru ca, pornind de la el, să determine general incontestabilul. Sistemele speculaţiei sunt, <i>după propria lor conştiinţă</i>, sisteme perfecte, încheiate, <i>întemeiate în sine</i>. Oricare sistem speculativ a fost apoi depăşit prin cunoştinţa ulterioară că totalitatea sa, autoîntemeierea sa, lipsa de premise nu au fost decât <i>aparente</i>, că şi el, ca şi celelalte cunoştinţe, s-a lăsat determinat din afară, empiric, că nu este un sistem filozofic, ci o cunoştinţă empirică relativă. Speculaţia s-a dizolvat în cele din urmă în recunoaşterea faptului că cunoştinţa în sine sau în genere este <i>impură</i>, că organul filozofiei — facultatea de cunoaştere — nu poate începe fără un început <i>dat</i>, că ştiinţa nu este absolut superioară experienţei, ci numai în măsura în care poate organiza numeroasele experienţe, că deci o cunoştinţă generală, obiectivă, sau adevărul „în sine“, nu poate fi obiect al filozofiei decât în măsura în care, pornind de la cunoştinţe sau adevăruri <i>particulare date</i>, se poate cunoaşte şi caracteriza cunoştinţa sau adevărul în <i>general</i>. Mai simplu putem spune că filozofia se reduce la ştiinţa nefilozofică a facultăţii <i>empirice</i> de cunoaştere, la critica raţiunii.</p>", "<p><a id=\"p23\"></a>Speculaţia modernă conştientă porneşte de la cunoaşterea prin experienţă a deosebirii care există între aparenţă şi adevăr. Ea neagă orice fenomen senzorial pentru ca, neînşelată de aparenţe, să găsească adevărul prin <i>gândire</i>. În cursul dezvoltării, filozoful de mai târziu constată regulat că adevărurile dobândite astfel de predecesorii săi nu sunt ceea ce pretind a fi şi că, prin conţinutul lor pozitiv, ele nu au făcut decât să contribuie la progresul ştiinţei despre facultatea de cunoaştere şi despre procesul de gândire. Prin negarea senzorialului, prin străduinţa de a separa gândirea — ca de învelişul său natural — de tot ce este dat de simţuri, filozofia, mai mult ca orice altă ştiinţă, a scos la iveală structura spiritului. Astfel, pe măsură ce trecea timpul, pe măsură ce s-a dezvoltat în procesul istoric, acest miez al activităţii ei s-a manifestat mai izbitor şi într-o formă mai clasică. După repetate plăsmuiri de mari himere, filozofia s-a dizolvat în cunoştinţa pozitivă că gândirea filozofică pură, care face abstracţie de orice conţinut, creează la rândul ci o gândire fără conţinut, gânduri fără realitate, himere. Procesul amăgirii speculative şi al deziluziei ştiinţifice a continuat până în zilele noastre, când, în sfârşit, rezolvarea întregii probleme, dizolvarea speculaţiei, începe cu cuvintele lui <i>Ludwig Feuerbach: „Filozofia mea nu e filozofie“</i>.</p>", "<p><a id=\"p24\"></a>Toată vorbăria muncii speculative se reduce la cunoaşterea intelectului, a raţiunii, a spiritului, la dezvăluirea acelor operaţii misterioase pe care le denumim <i>gândire</i>.</p>", "<p><a id=\"p25\"></a>Enigma felului cum se produc adevărurile cunoaşterii, necunoaşterea faptului că orice gândire a unui obiect necesită o premisă, a fost cauza erorii speculative pe care o constatăm în istoria filozofiei. Aceeaşi enigmă este astăzi cauza numeroaselor erori speculative şi contradicţii pe care le întâlnim en passant în cuvintele şi în operele cercetătorilor naturii, în ştiinţele naturii, cunoştinţele şi cunoaşterea progresează mult, însă numai atât timp cât se tratează obiecte <i>palpabile</i>. în orice alt domeniu de natură mai abstractă, găsim în locul „faptelor doveditoare“ „expuneri avocăţeşti“, deoarece, chiar dacă în cazuri particulare se ştie în mod instinctiv ce e un fapt, o concluzie, o regulă, un adevăr, acest lucru nu se ştie însă în general, conştient, teoretic. Succesele ştiinţelor naturii ne-au învăţat să mânuim instinctiv instrumentul cunoaşterii, spiritul. Lipseşte însă cunoştinţa sistematică, care poate determina cu anticipaţie rezultatul. Lipseşte înţelegerea pentru munca filozofiei speculative.</p>", "<p><a id=\"p26\"></a>Sarcina noastră va consta deci în a face cunoscut, printr-o scurtă recapitulare, tot ce — cu multă vorbărie şi de obicei inconştient — filozofia a produs pozitiv în domeniul ştiinţei, adică în a dezvălui natura generală a procesului de gândire. Vom vedea cum cunoaşterea acestui proces ne pune la îndemână mijlocul de a rezolva ştiinţific toate enigmele generale ale naturii şi ale vieţii, cum se obţine deci acel punct de vedere fundamental, acea concepţie sistematică despre lume care a fost ţelul mult năzuit al filozofiei speculative.</p>"], "title": "I. Introducere", "idChr": "1.1"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>După cum atunci când vorbim despre alimente în general putem folosi fructele, cerealele, secara, carnea, pâinea etc. drept expresii sinonime, care, în ciuda deosebirilor dintre ele, se cuprind toate ca echivalente în noţiunea de alimente, vorbim şi aici despre raţiune, conştiinţă, intelect, facultatea de reprezentare, de înţelegere, de discriminare, de gândire sau de cunoaştere ca despre lucruri <i>echivalente</i>. Căci noi nu ne ocupăm de clase diferite, ci de <i>natura generală</i> a procesului de gândire.</p>", "<p><a id=\"p1\"></a>„Nici unui om dotat cu raţiune nu-i vine în gind — spune un fiziolog modern — să caute, cum au făcut-o grecii, sediul facultăţilor spirituale în sânge sau, ca în evul mediu, în glanda pineală, ci toţi s-au convins că centrul organic al funcţiunii spirituale a organismului animal trebuie căutat în centrele sistemului nervos“. — Da! Gândirea este o funcţiune a creierului, după cum scrisul este o funcţiune a mâinii. Dar tot atât de puţin cum cercetarea anatomiei mâinii poate rezolva problema: ce înseamnă a scrie? poate cercetarea fiziologică a creierului soluţiona întrebarea: ce înseamnă gândirea? Cu bisturiul putem sugruma spiritul, dar nu-l putem descoperi. Cunoştinţa că gândirea este un produs al creierului ne apropie atât de mult de obiectul nostru, încât din domeniul fanteziei unde se plimbă stafiile îl scoate la lumina vie a realităţii. Dintr-o fiinţă imaterială, insezisabilă, spiritul devine acum o <i>activitate corporală</i>.</p>", "<p><a id=\"p2\"></a>Gândirea este o activitate a creierului, după cum mersul este o activitate a picioarelor. Noi percepem gândirea, spiritul la fel de senzorial cum percepem senzorial mersul, durerile, sentimentele noastre. Putem simţi gândirea ca un proces subiectiv, lăuntric.</p>", "<p><a id=\"p3\"></a>Prin <i>conţinutul</i> său, acest proces <i>diferă</i> de la o clipă la alta, de la o persoană la alta, însă ca <i>formă</i> ramâne <i>pretutindeni acelaşi</i>. Cu alte cuvinte, aceasta înseamnă ca în procesul de gândire facem, ca în toate procesele, deosebire între <i>particular sau concret</i> şi <i>general sau abstract</i>. Scopul general al gândirii este <i>cunoaşterea</i>. Vom vedea mai jos cum cea mai simplă reprezentare, cum orice noţiune este de aceeaşi esenţă cu cea mai profundă cunoaştere.</p>", "<p><a id=\"p4\"></a>Tot astfel cum nu există o gândire, o cunoaştere fără conţinut, nu există nici gândire fără <i>obiect</i>, fără un ceva care este gândit sau cunoscut. Gândirea este o muncă şi, ca orice altă muncă, are nevoie de un <i>obiect</i> asupra căruia să se exercite. Propoziţia: eu fac, eu lucrez, eu gândesc e urmată de întrebarea despre conţinut şi obiect: ce faci, ce lucrezi, ce gândeşti?</p>", "<p><a id=\"p5\"></a>Orice reprezentare concretă, orice gândire corectă este identică cu conţinutul său, <i>nu însă cu obiectul său</i>. Ca conţinut al gândului meu, masa mea de scris este una cu acest gând, nu se deosebeşte de el. Însă în afara minţii mele, masa de scris este obiectul gândului meu, foarte deosebit de el. Conţinutul trebuie deosebit de gândire numai ca parte a acesteia, ca act al gândirii în general, pe când obiectul este categorie sau esenţial deosebit.</p>", "<p><a id=\"p6\"></a>Noi deosebim <i>gândirea</i> de <i>existenţă</i>. Deosebim <i>obiectul senzorial</i> de <i>noţiunea</i> lui <i>spirituală</i>. Imaginea nesenzorială este însă şi ea <i>senzorială</i>, <i>materială</i>, adică <i>reală</i>. Eu percep gândul meu despre masa de scris toc atât de material cum percep însăşi masa de scris. Desigur, dacă denumim material numai ceea ce este palpabil, atunci gândul este imaterial. Dar atunci este imaterial şi mirosul trandafirului şi căldura sobei. Poate că am denumi gândul, mai bine, <i>senzorial</i>. Sau, dacă ni se va obiecta că aceasta ar însemna a se abuza de cuvânt, deoarece limba deosebeşte strict lucrurile senzoriale de cele spirituale, vom renunţa şi la acest cuvânt şi vom denumi gândul — <i>real</i>. Spiritul este real, tot atât de real pe cât e masa de palpabilă, lumina de vizibilă, tonul de perceptibil. Deşi gândul se deosebeşte de aceste lucruri; el are totuşi ceva comun cu ele, şi anume că <i>e real</i>, <i>că există ca şi alte lucruri</i>. Spiritul nu se deosebeşte mai mult de masă, lumină sau sunet decât se deosebesc aceste lucruri între ele. Noi nu negăm diferenţa, noi afirmăm numai <i>natura comună</i> a acestor lucruri diferite. Sper că acum cititorul nu mă va mai înţelege greşit când denumesc facultatea de gândire o facultate materială, un <i>fenomen senzorial</i>.</p>", "<p><a id=\"p7\"></a>Orice fenomen senzorial are nevoie de un obiect în care să se manifeste. Pentru ca căldura <i>să existe</i>, să fie <i>reală</i>, trebuie să existe un obiect, un ceva care să poată fi încălzit. Activul nu poate exista fără pasiv. <i>Vizibilul</i> nu poate fi vizibil fără vedere, iar vederea nu poate fi vedere fără ceva vizibil. Şi facultatea de gândire <i>apare</i>, însă, ca toace lucrurile, <i>niciodată ca atare</i>, ci în totdeauna în legătura cu alte fenomene senzoriale. Ca orice alt fenomen real, gândul apare în legătură şi împreună cu un obiect. Funcţiunea creierului nu e nici mai mult, nici mai puţin activitate <i>„pură“</i> decât funcţiunea ochiului, mirosul florii mele, căldura sobei sau fenomenul masă. Faptul că masa poate fi văzută, auzită şi simţită, că este <i>reală</i> sau că <i>acţionează</i>, se datoreşte tot atât de mult sau tot atât de puţin activităţii ei proprii cât activităţii unui altceva <i>faţă</i> de care acţionează.</p>", "<p><a id=\"p8\"></a>Fiecare activitate se limitează însă la o anumită categorie de obiecte. Funcţiunii ochiului îi serveşte numai vizibilul, mâinii palpabilul, iar mersul îşi găseşte obiectul în spaţiul pe care îl străbate. Pentru gândire, dimpotrivă, <i>totul</i> este obiect. Totul este cognoscibil. Gândirea nu se limitează la o anumită categorie de obiecte. Orice fenomen poate fi obiect, prin urmare şi conţinut al gândului. Mai mult, tot ce percepem percepem numai datorită faptului că devine material al activităţii creierului nostru. Totul este obiect şi conţinut al gândirii. Facultatea de gândire îmbrăţişează <i>în genere</i> toate obiectele.</p>", "<p><a id=\"p9\"></a>Spuneam mai sus că totul este cognoscibil, iar acum spunem că <i>numai cognoscibilul</i> poate fi cunoscut, numai ceea ce poate fi ştiut poate fi obiect al ştiinţei, numai ceea ce poate fi gândit poate fi obiect al facultăţii de gândire. Într-o anumită măsură este limitată şi facultatea de gândire, căci nu poate înlocui cititul, auzul, simţitul şi toate nenumăratele activităţi ale lumii senzoriale. Cunoaştem, desigur, <i>toate</i> obiectele, dar <i>nici unul</i> nu poate fi cunoscut, ştiut sau înţeles <i>totaliter</i> [în întregime]. Aceasta înseamnă că obiectele nu se reduc la cunoaşterea lor. Văzul implică ceva ce e văzut, deci ceva ce este mai mult decât ce vedem, auzul — ceva ce e auzit, iar gândirea — un obiect care e gândit, deci şi în acest caz <i>ceva</i> ce este <i>în afara ghidului nostru</i>, în afara conştiinţei noastre. Cum ajungem să ştim că vedem, auzim, simţim, gândim <i>obiecte</i>, şi nu ceva subiectiv, vom afla mai târziu.</p>", "<p><a id=\"p10\"></a>Potenţial prin gândire posedăm toate lucrurile <i>dublu: în afara noastră</i> — în realitate, şi <i>lăuntric</i> — în gând, în reprezentare. Totodată este uşor de constatat că lucrurile din lume sunt altfel decât lucrurile din minte, în forma lor optimă, în mărimea lor naturală, ele nu pot pătrunde în minte. Mintea nu preia lucrurile înseşi, ci numai <i>noţiunile</i> lor, reprezentarea lor, forma lor <i>generală</i>. Pomul reprezentat, gândit, este întotdeauna numai un pom general. Pomul real este un pom cum nu există altul. Şi chiar daca îmi reprezint în minte acest pom special, cel lăuntric se va deosebi totuşi întotdeauna de cel din afară, aşa cum se deosebeşte generalul de particular. Pentru <i>infinita</i> diversitate a lucrurilor, pentru <i>nenumărata</i> bogăţie a proprietăţilor lor nu este loc în minte.</p>", "<p><a id=\"p11\"></a>„Mândra lume exterioară“, fenomenele naturii şi ale vieţii le sezisăm în formă dublă: în formă concretă, <i>senzorială</i>, variată, şi în formă <i>abstractă</i>, spirituală, unitară. Pentru simţurile noastre, lumea este o diversitate. Mintea o cuprinde ca pe o unitate. Şi ceea ce e valabil pentru lume e valabil şi pentru fiecare parte a ei. O unitate senzorială e un nonsens. Chiar atomul unei picături de apă sau atomul unui element chimic este — în măsura în care e real — divizibil, diferit şi neuniform în particulele sale. A nu este B. Dar noţiunea, facultatea de gândire, face din orice parţial senzorial un tot abstract şi înţelege orice tot sau cuantum senzorial ca parte a unităţii abstracte a lumii. Pentru a ne însuşi lucrurile <i>în întregime</i> trebuie să le cuprindem practic şi teoretic, cu mintea şi cu simţurile, cu trupul şl cu spiritul. Cu trupul putem cuprinde numai corporalul, cu spiritul numai spiritualul (das Geistige). Prin urmare şi lucrurile posedă spirit. Spiritul e de natura lucrului şi lucrul e spiritual. Spiritul şi lucrurile sunt reale numai în relaţii.</p>", "<p><a id=\"p12\"></a>Putem vedea <i>lucrurile?</i> Nu, noi nu vedem decât <i>efectul</i> lucrurilor asupra ochilor noştri. Noi nu gustăm oţetul, ci relaţia oţetului cu limba noastră. Produsul este senzaţia de acru. Oţetul <i>produce efectul de acru</i> numai în raport cu limba, în raport cu fierul efectul său e dizolvant, în raport cu frigul se solidifică, iar în raport cu căldura devine lichid. Şi el are efecte tot atât de diferite pe cât de diferite sunt lucrurile cu care intră în relaţii în spaţiu şi în timp. Oţetul <i>se manifestă</i> — cum o fac, fără excepţie, toate lucrurile —, însă niciodată ca oţet în sine, ci întotdeauna numai în relaţie, în contact, în legătură cu alte fenomene. Orice fenomen este produsul unui subiect şi al unui obiect.</p>", "<p><a id=\"p13\"></a>Pentru ca un gând să apară nu este suficient numai creierul sau facultatea de gândire ca atare; mai e necesar şi un obiect, un lucru care să fie gândit. Din această natură relativă a temei noastre rezultă deci că, la tratarea ei, nu ne putem menţine în mod <i>„pur“</i> la temă. Tocmai fiindcă raţiunea sau facultatea de gândire nu se manifestă niciodată ca atare, ci întotdeauna în legătură cu altceva, suntem nevoiţi a trece mereu de la facultatea de gândire la obiectele sale şi a le trata pe amândouă în legătura lor.</p>", "<p><a id=\"p14\"></a>După cum văzul nu vede copacul, ci numai ceea ce este vizibil la copac, tot astfel şi facultatea de gândire nu poate recepţiona obiectul <i>însuşi</i>, ci numai latura sa spirituală, cognoscibilă. Produsul, adică gândul, este un copil zămislit de funcţiunea creierului împreună cu un obiect oarecare. În gânduri se manifestă pe de o parte facultatea subiectiva de gândire, iar pe de alta natura spirituală a obiectului. Orice funcţiune a spiritului presupune un obiect, de care a fost creată şi care constituie conţinutul ei spiritual. Pe de altă parte, acest conţinut provine de la un obiect care există <i>în afara</i> conţinutului şi care, într-un fel oarecare, e perceput senzorial — văzut, auzit, mirosit, gustat sau pipăit — pe scurt, care e <i>cunoscut</i> experimental.</p>", "<p><a id=\"p15\"></a>Dacă mai sus am spus că obiectul văzului se limitează la ce este vizibil, cel al auzului la ce se poate auzi etc. şi că, dimpotrivă, totul este obiect al facultăţii de gândire sau de cunoaştere, acest lucru înseamnă acum numai că obiectele posedă, pe lângă nenumăratele lor proprietăţi senzoriale, şi proprietatea <i>generală</i>, spirituală, de a se lăsa gândite, înţelese sau cunoscute, pe scurt de a fi obiecte ale facultăţii noastre de gândire.</p>", "<p><a id=\"p16\"></a>Această determinare metafizică a tuturor obiectelor este valabilă şi pentru facultatea de gândire, pentru spirit. Spiritul este o activitate corporală, senzorială, care se manifestă în mod felurit. El este gândire produsă senzorial în timpuri diferite, în minţi diferite şi prin obiecte diferite. Ca şi din toate celelalte lucruri, putem face din acest spirit obiectul unui act special de gândire. Ca obiect, spiritul este un fapt variat, empiric care, pus în contact cu o funcţiune specială a creierului, produce — ca <i>conţinut</i> al acestui act special de gândire — <i>noţiunea</i> generală de spirit. Obiectul gândirii se deosebeşte de conţinutul ei, astfel cum în genere se deosebeşte lucrul de noţiunea lui. <i>Mersul felurit, cunoscut senzorial</i>, serveşte gândirii ca obiect cu ajutorul căruia această gândire are drept conţinut <i>noţiunea de mers</i>. Faptul că noţiunea unui obiect senzorial oarecare are mamă şi tată, cu alte cuvinte că este creată de gândirea noastră cu ajutorul obiectului perceput, e mai uşor de înţeles, e mai plauzibil decât trinitatea care există <i>prin aceea că din experienţa despre sine gândirea noastră actuală îşi creează ca produs propria sa noţiune</i>. Aici <i>s-ar părea</i> că ne învârtim în cerc. Aparent, obiectul, conţinutul şi activitatea coincid. Dar raţiunea rămine <i>în cadrul ei:</i> ea îşi serveşte sieşi drept obiect şi îşi ia de aici conţinutul. Deşi mai puţin evidentă, deosebirea nu rămâne totuşi mai puţin reală ca în altă parte. Adevărul e camuflat de obiceiul nostru de a considera senzorialul şi spiritualul ca lucruri eterogene, <i>absolut</i> diferite. Necesitatea deosebirii ne obligă pretutindeni să facem distincţia între obiectele senzoriale şi noţiunile lor spirituale. Ea ne obligă să procedăm la fel şi cu facultatea de a înţelege, şi de aceea suntem nevoiţi a denumi senzorial un obiect care poartă numele de „spirit“. Un asemenea echivoc în terminologie nu poate fi, probabil, complet evitat în nici o ştiinţă. Cititorul care nu se leagă de cuvinte, ci caută sensul lor, va înţelege că deosebirea dintre <i>existenţă</i> şi <i>gândire</i> este valabilă şi pentru facultatea de cunoaştere, că <i>faptul</i> cunoaşterii, înţelegerii, gândirii etc. e diferit de <i>înţelegerea</i> acestui fapt. Şi, întrucât înţelegerea este, la rândul ei, un fapt, ne va fi îngăduit sa denumim tot ce este <i>spiritual</i> — <i>faptic</i> sau <i>„senzorial“</i>.</p>", "<p><a id=\"p17\"></a>Raţiunea, sau facultatea de gândire, nu e deci un obiect mistic care a produs diferitele gânduri. Invers, existenţa diferitelor gânduri cunoscute constituie obiectul care, în contact cu un act al creierului, creează noţiunea de raţiune. Ca toate lucrurile pe care le cunoaştem, raţiunea are o dublă existenţă: prima — în fenomen sau în experienţă, a doua — în esenţă sau în noţiune. Noţiunea unui obiect oarecare presupune cunoaşterea lui experimentală; acelaşi lucru îl presupune şi noţiunea de facultate de gândire. Deoarece însă omul gândeşte per se [singur], fiecare a făcut tot per se şi experienţa respectivă.</p>", "<p><a id=\"p18\"></a>Am ajuns la un punct unde metoda speculativă care vrea să-şi creeze cunoştinţele fără experienţă, numai din profunzimea spiritului, devine — fără s-o mărturisească, din cauza naturii <i>senzoriale</i> a obiectului — metoda inductivă, şi unde, invers, inducţia, care caută să creeze raţionamente, noţiuni, cunoştinţe numai cu ajutorul experienţei, devine — prin natura totodată spirituală a obiectului ei — speculaţie. Ceea ce trebuie acum făcut e de <i>a analiza</i> cu ajutorul gândirii <i>noţiunea de facultate de gândire sau de cunoaştere, noţiunea de raţiune, de cunoştinţa sau de ştiinţă</i>.</p>", "<p><a id=\"p19\"></a><i>A crea</i> noţiuni şi <i>a analiza</i> aceste noţiuni e acelaşi lucru, în sensul că ambele sunt funcţiuni ale creierului, activitate a intelectului. Ambele sunt de aceeaşi natură. Ele se deosebesc însă una de cealaltă la fel cum <i>instinctul</i> se deosebeşte de <i>conştiinţă</i>. La început omul <i>nu</i> gândeşte <i>fiindcă vrea</i>, ci <i>fiindcă trebuie</i>. Noţiunile sunt create instinctiv, spontan. Pentru ca ele să ne devină cunoscute, conştiente, pentru a le supune cunoaşterii şi voinţei trebuie <i>să</i> le <i>analizăm</i>. Din experienţa mersului creăm, de pildă, noţiunea de mers. A analiza această noţiune înseamnă a răspunde la întrebarea: ce înseamnă mersul în general, ce este general în mers? Vom răspunde poate; mersul este o mişcare ritmică de la un loc la altul, transformând astfel noţiunea instinctivă într-o noţiune conştientă, analizată. Abia prin analiză devine un lucru <i>sezizabil, e înţeles formal sau teoretic</i>. Voiam să ştim din ce elemente este alcătuită noţiunea de mers şi am constatat că mişcarea ritmică este <i>elementul general</i> al acelor experienţe pe care cu toţii le denumim „a merge“. În experienţă, mersul e ba un mers cu paşi mari, ba unul cu paşi mici, în două sau în mai multe picioare, e mersul ceasului sau al maşinii, pe scurt e felurit. <i>În noţiune</i>, el e <i>numai</i> mişcare ritmică, şi abia <i>analiza noţiunii</i> ne dă <i>conştiinţa</i> acestui fapt. Noţiunea de lumină exista cu mult înainte ca ştiinţa s-o fi analizat, înainte ca ştiinţa să fi descoperit că vibraţiile eterului sunt elementele care constituie noţiunea de lumină. Noţiunile instinctive şi cele analizate se deosebesc între ele cum se deosebesc gândurile vieţii de gândurile ştiinţei.</p>", "<p><a id=\"p20\"></a>Analiza unei noţiuni oarecare şi analiza teoretică a obiectului sau a lucrului din care provine noţiunea este unul şi acelaşi lucru. Oricărei noţiuni îi corespunde un lucru real. Ludwig Feuerbach a dovedit că şi noţiunile de dumnezeu şi de nemurire sunt noţiuni ale unor lucruri reale, senzoriale. Pentru a analiza noţiunile de animal, lumină, prietenie, om etc. se analizează obiectele, animalele, prieteniile, oamenii, fenomenele luminii. Obiectul — supus analizei — al noţiunii de animal este tot atât de puţin un animal singular cum e obiectul noţiunii de lumină un fenomen de lumină singular. Noţiunea cuprinde specia, lucrul în general, şi de aceea analiza, întrebarea: ce este animalul, ce este lumina, ce este prietenia nu trebuie să se ocupe de disecarea unui lucru particular în elementele sale, ci de disecarea <i>generalului</i>, a speciei.</p>", "<p><a id=\"p21\"></a>Ceea ce creează aparenţa că analiza unei noţiuni şi analiza obiectului ei sunt două lucruri deosebite este facultatea noastră de a separa obiectele în două feluri: o dată <i>practic</i>, senzorial, palpabil, în concret şi apoi <i>teoretic</i>, spiritual cu mintea, în general. Analiza practică e premisa celei teoretice. Pentru analiza noţiunii de animal ne servesc animale senzorial diferite; pentru analiza prieteniei ne servesc drept material sau premise diferitele prietenii pe care le cunoaştem din experienţă.</p>", "<p><a id=\"p22\"></a>Oricărei noţiuni îi corespunde un obiect care practic poate fi descompus în multe părţi separate. A analiza noţiunea înseamnă a analiza teoretic obiectul care fusese analizat practic. <i>Analiza noţiunii constă în cunoaşterea a ceea ce este comun sau general în diferitele părţi ale obiectului său</i>. Ceea ce este comun în diferitele mersuri, mişcarea ritmică, constituie noţiunea de mers, ceea ce este comun în diferitele fenomene de lumină constituie noţiunea de lumină. Fabrica de chimicale analizează obiectele pentru a obţine chimicale; ştiinţa, pentru <i>a analiza noţiunile acestor obiecte</i>.</p>", "<p><a id=\"p23\"></a>Obiectul nostru special, facultatea de gândire, se deosebeşte şi el de noţiunea sa. Dar pentru a analiza noţiunea trebuie analizat obiectul. Pe cale chimică nu poate fi analizat — nu totul ţine de domeniul chimiei —, dar poate fi analizat teoretic şi ştiinţific. Ştiinţei sau raţiunii îi aparţin, după cum am spus, <i>toate</i> obiectele. Dar toate obiectele pe care ştiinţa vrea să le analizeze <i>abstract</i> trebuie mai întâi <i>practicate</i> analitic după natura lor, fie manipulate în toate felurile, fie observate cu precauţie, fie ascultate cu atenţie, pe scurt trebuie <i>temeinic cunoscute în experienţă</i>.</p>", "<p><a id=\"p24\"></a>Faptul că omul gândeşte, facultatea de gândire, este un fapt pe care l-am aflat prin simţurile noastre. Faptele constituie prilejul sau <i>obiectul</i> din care formăm instinctiv <i>noţiunea</i>. <i>A analiza</i> noţiunea de capacitate de gândire înseamnă a căuta ceea ce e comun sau general în diferitele acte de gândire concrete, personale care există în realitate. Pentru a face o astfel de cercetare prin metoda ştiinţelor naturii nu avem nevoie nici de instrumente fizice, nici de reactive chimice. Observaţia senzorială, necesară în orice ştiinţă, pentru orice cunoştinţă, ne este dată în acest caz oarecum apriori. Oricine posedă în amintirea despre sine obiectul cercetării noastre, faptul capacităţii de gândire şi experienţa ei.</p>", "<p><a id=\"p25\"></a>Mai sus am constatat că atât noţiunea instinctivă cât şi analiza sa ştiinţifică dezvoltă <i>pretutindeni</i> abstractul sau generalul din senzorial, particular, concret. Aceasta înseamnă cu alte cuvinte că ceea ce e <i>comun</i> în toate actele separate de gândire e faptul că ele caută în obiectele lor — care în corporalitatea lor senzorială apar ca felurite — generalul, unitatea generică. Generalul, adică ceea ce e egal la diferitele animale, la diferitele fenomene de lumină, constituie elementul din care se compune noţiunea generică de animal şi de lumină. <i>Generalul</i> este conţinutul tuturor noţiunilor, al tuturor cunoaşterilor, al tuturor cunoştinţelor, al tuturor actelor de gândire. <i>Din analiza facultăţii de gândire rezultă deci că aceasta din urmă este capacitatea de a găsi generalul în particular</i>. Ochiul cercetează ceea ce poate fi văzut; urechea percepe ceea ce poate fi auzit, iar creierul nostru ceea ce este general, adică ceea ce poate fi ştiut sau cunoscut.</p>", "<p><a id=\"p26\"></a>Am văzut cum gândirea, aidoma oricărei alte activităţi, are nevoie de un obiect; am mai văzut că gândirea e neîngrădită în alegerea obiectelor sale, că orice poate deveni — fără nici o îngrădire — obiect al facultăţii de gândire; am mai văzut cum aceste obiecte apar ca felurite în lumea simţurilor şi cum posibilitatea de a gândi (Denkbarkeit) constă în transformarea acestor fenomene în <i>simple noţiuni</i> prin extragerea a ceea ce au asemănător, omogen sau general. Dacă aplicăm la problema noastră această experienţă cunoscută sau această cunoştinţă — luată din experienţă — despre metoda generală a facultăţii de gândire, este clar că prin aceasta am găsit şi soluţia, căci nu am căutat altceva <i>decât metoda generală a facultăţii de gândire</i>.</p>", "<p><a id=\"p27\"></a><i>Dacă dezvoltarea generalului din particular este metoda generică, dacă ea este în genere felul prin care raţiunea produce cunoştinţe, atunci este pe deplin dovedit că raţiunea este capacitatea de a extrage generalul din particular</i>.</p>", "<p><a id=\"p28\"></a>A gândi este o muncă corporală care, ca şi orice altă muncă, nu poate <i>fi</i> sau nu poate produce fără material. Pentru a gândi am nevoie de o <i>materie</i> care poate fi gândită. Această materie ne e dată de fenomenele naturii şi ale vieţii. Ele sunt ceea ce numim particularul. Am spus mai înainte că totul sau toate sunt obiect al gândirii, ceea ce înseamnă acum că materia activităţii de gândire, obiectul raţiunii este infinit, infinit în cantitate şi nemărginit în calitate. Materia care serveşte facultăţii noastre de gândire drept material este infinită ca spaţiul, veşnică ca timpul şi tot atât de absolut felurită cum e conţinutul acestor două forme. Facultatea de gândire este o facultate universală în sensul că se combină, adică produce gânduri, cu toate materiile, cu toate obiectele, cu toate fenomenele. Ea nu este însă absolutul, căci existenţa ei, activitatea ei, presupune lumea fenomenelor, materia. Materia este bariera spiritului; el nu o poate depăşi. Ea oferă fundalul pentru luminarea spiritului, dar nu se rezumă la această luminare. Spiritul este un produs al materiei, dar materia este mai mult decât un produs al spiritului, ea ni se prezintă şi prin intermediul celor cinci simţuri, ea este totodată produsul activităţii simţurilor noastre. Denumim produse <i>reale, obiective</i>, lucruri „în sine“ numai acele produse care ni se evidenţiază concomitent prin simţuri şi spirit.</p>", "<p><a id=\"p29\"></a>Raţiunea este un lucru adevărat, real numai în măsura în care e <i>senzorială</i>. Efectul senzorial al raţiunii se manifestă atât în mintea omului cât şi, obiectiv, în lumea exterioară. Nu sunt oare palpabile efectele prin care raţiunea transformă natura şi viaţa? Noi vedem cu ochii noştri rezultatele ştiinţei şi le pipăim cu mâinile. E drept, ştiinţa sau raţiunea nu pot produce singure, din ele însele, aceste efecte materiale. Trebuie să se mai adauge lumea senzorială, obiectele exterioare. Dar care lucru produce oare un efect „prin el însuşi“? Ca lumina să lumineze, soarele să încălzească şi să-şi facă mişcarea de revoluţie, trebuie să existe spaţiu şi alte lucruri care sa se lase luminate, încălzite, străbătute. Înainte ca masa mea să aibă culoare, trebuie să existe lumina şi ochiul, şi tot ce este masa este numai în contact cu altceva, iar existenţa mesei este tot atât de feluriră cât de felurite sunt aceste contacte, aceste relaţii. Aceasta înseamnă că lumea nu există decât în corelaţie. Desprins din corelaţie, un lucru încetează de a mai exista. Lucrul există pentru sine numai întrucât există pentru altul, numai acţionând sau manifestându-se.</p>", "<p><a id=\"p30\"></a>Dacă vom considera ca „lucru în sine“ lumea, vom înţelege uşor că lumea <i>„în sine“</i> şi lumea aşa cum ne <i>apare</i> — fenomenele lumii — nu se deosebesc mai mult decât întregul de părţile sale. Lumea în sine nu este altceva decât suma fenomenelor ei. Tot astfel stau lucrurile şi cu acea parte a fenomenelor lumii pe care o denumim raţiune, spirit, facultate de gândire. Deşi facem distincţie între facultatea de gândire şi manifestările sau efectele ei, facultatea de gândire „în sine“, raţiunea <i>„pură“</i>, nu există totuşi <i>efectiv</i> decât ca sumă a fenomenelor ei. Vederea este existenţa corporală a facultăţii văzului. Noi posedăm întregul numai prin intermediul părţilor sale şi, ca orice alt lucru, posedăm şi raţiunea noastră numai prin intermediul efectelor ei, prin intermediul diferitelor gânduri. După cum am spus, nu facultatea de gândire e prima în ordine temporală; ea nu precede gândul. Invers, gândurile create pe baza obiectelor senzoriale servesc drept material din care se creează noţiunea de facultate de gândire. Tot astfel cum cunoaşterea mişcării universului ne-a învăţat că nu soarele se învârteşţe în jurul pământului, cunoaşterea procesului de gândire ne învaţă că nu facultatea de gândire formează gândurile, ci că, invers, noţiunea de facultate de gândire e alcătuită din diferitele gânduri, deci că tot astfel cum facultatea văzului există <i>practic</i> prin suma a ceea ce vedem, facultatea de gândire există <i>practic</i> numai ca sumă totală a gândurilor noastre.</p>", "<p><a id=\"p31\"></a>Aceste gânduri, raţiunea practică, servesc drept material din care creierul nostru creează raţiunea pură <i>ca noţiune</i>. În practică, raţiunea este în mod obligatoriu impură, adică se ocupă de un obiect <i>particular</i>. Raţiunea pură, raţiunea fără conţinut special, nu poate fi altceva decât ceea ce e <i>general</i> în actele particulare ale raţiunii. Noi posedăm acest general în mod dublu: impur — practic sau concret — ca <i>sumă a fenomenelor reale</i>, şi pur — teoretic sau abstract — <i>în noţiune</i>. Manifestarea raţiunii se deosebeşte de raţiunea ca atare la fel cum animalele din viaţă, din realitatea senzorială, se deosebesc de noţiunea de animal.</p>", "<p><a id=\"p32\"></a>Oricărui act real al raţiunii sau al cunoaşterii îi serveşte drept obiect un alt fenomen real, care, conform cu natura realului, e variat sau multiplu. Din acest obiect diversificat, facultatea de gândire desprinde omogenul sau generalul. Şoarecele şi elefantul îşi pierd deosebirea dintre ei în noţiunea omogenă, generală de animal. Noţiunea cuprinde multiplul în unitate, ea dezvoltă generalul din particular. Faptul că înţelegerea formează ceea ce e comun sau general în toate actele raţiunii confirmă că raţiunea în general, sau esenţa generală a facultăţii de gândire sau de cunoaştere, constă în a abstrage — dintr-un fenomen dat, real, senzorial — esenţa, generalul sau comunul, spiritualul sau genericul.</p>", "<p><a id=\"p33\"></a>Având în vedere că fără obiect raţiunea nu poare <i>exista efectiv</i>, nu poate fi eficientă, se înţelege că nu putem cunoaşte raţiunea „pură“, raţiunea „în sine“, decât din practica ei. Tot atât de puţin cum nu putem constata lumina fără ochi, nu am putea constata nici raţiunea fără obiectele în contact cu care ea s-a manifestat. Tot atât de felurite cum sunt aceste obiecte, sunt felurite şi manifestările (Erscheinungen) raţiunii. Încă o dată, ceea ce se manifestă (erscheint) nu e esenţa raţiunii. Dimpotrivă, din manifestări formăm noţiunea de esenţă, de raţiune în sine sau de raţiune pură.</p>", "<p><a id=\"p34\"></a>Actele spirituale ale gândirii se manifestă numai în contact cu alte fenomene, senzoriale. Prin aceasta actele de gândire devin ele înseşi fenomene senzoriale, care, în contact cu o funcţiune a creierului, creează <i>noţiunea</i> de „facultate de gândire în sine“. Dacă vom analiza această noţiune vom vedea că în formă „pură“ raţiunea constă în activitatea de a produce noţiuni generale dintr-un material dat, din care fac parte şi gândurile imateriale. Cu alte cuvinte, raţiunea se caracterizează ca o activitate care împacă toate contrariile, care produce din diversitate unitatea, din neomogen omogenul. Toate acestea nu sunt decât cuvinte diferite pentru acelaşi lucru, şi noi le spunem aici pentru ca cititorul să nu primească un cuvânt gol, ci noţiunea vie, esenţa generală a diversităţii obiectului.</p>", "<p><a id=\"p35\"></a>Am spus că <i>în formă pură</i> raţiunea înseamnă dezvoltarea generalului din particular, găsirea generalului sau a abstractului din concret sau din senzorial. Iată conţinutul pur şi complet al raţiunii, al cunoaşterii, al cunoştinţelor, al conştiinţei. Acest „pur“ şi „complet“ înseamnă însă numai că în felul acesta ne e dat conţinutul comun al diferitelor acte de gândire, <i>forma generală</i> a raţiunii. Pe lângă această formă generală, abstractă, raţiunea mai are, ca şi toate celelalte lucruri, <i>forma</i> ei concretă, particulară, <i>senzorială</i> pe care o sezizăm <i>nemijlocit</i> prin experienţă. Sezisarea conştiinţei constă, prin urmare, în experienţa ei senzorială, adică în sensibilitatea ei corporală <i>şi</i> în cunoaşterea ei. Cunoaşterea este forma generală a lucrului.</p>", "<p><a id=\"p36\"></a>Conştiinţa este, după cum reiese din însuşi sensul cuvântului, [Conştiinţă — Bewusstsein. În limba germană, cuvântul e compus din Bewusst = conştient, şi sein = a fi, a exista.] o cunoştinţă despre <i>existenţă</i>, prin urmare o formă, o calitate care diferă de alte calităţi ale existenţei prin aceea că e conştientă. <i>Calitatea</i> nu se poate <i>explica</i>, ci numai <i>afla prin experienţă</i>. Din experienţă ştim că prin conştiinţa, prin cunoştinţa despre existenţă, sunt date şi scindarea în subiect şi obiect, precum şi deosebirea, opoziţia, contradicţia dintre gândire şi existenţă, dintre formă şi conţinut, fenomen şi esenţă, accidenţă şi substanţă, particular şi general. Prin această contradicţie imanentă a conştiinţei se explică şi denumirea ei contradictorie, ea fiind pe de o parte denumită organ al generalului, facultate de generalizare sau de unificare, iar pe de altă parte, cu egală îndreptăţire, facultate de discriminare. Conştiinţa generalizează diversitatea, diversifică generalul. Natura conştiinţei este contradicţia, şi această natură este atât de contradictorie încât este în acelaşi timp natura mijlocirii, a explicării şi a înţelegerii. Conştiinţa <i>generalizează</i> contradicţia. Ea recunoaşte că întreaga natură, întreaga existenţă trăieşte în contradicţie, că tot ce exista este ceea ce este numai datorită concursului unui altceva, a unui contrariu. După cum vizibilul nu e vizibil fără vedere şi, invers, vederea nu vede fără să existe ceva vizibil, tot astfel contradicţia trebuie considerată ca un general, care stăpâneşte gândirea şi existenţa. Prin generalizarea contradicţiei, ştiinţa despre facultatea de gândire rezolvă toate contradicţiile particulare.</p>"], "title": "II. Raţiunea pură sau facultatea de gândire în general", "idChr": "1.2"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Întrucât facultatea de cunoaştere este un obiect fizic, cunoştinţa despre aceasta facilitate este o ştiinţă <i>fizică</i>. Cum însă prin intermediul acestei facultăţi noi <i>cunoaştem</i> toate <i>lucrurile</i>, ştiinţa despre această facultate devine <i>meta</i>fizică. Dacă analiza ştiinţifică a raţiunii răstoarnă concepţia obişnuită despre esenţa acesteia, atunci această cunoştinţă specială are drept consecinţa necesară o răsturnare generală a întregii noastre concepţii despre lume. Prin cunoaşterea esenţei raţiunii se obţine şi mult căutata cunoaştere a „esenţei lucrurilor“.</p>", "<p><a id=\"p1\"></a>Ceea ce trebuie ştiut, înţeles, cunoscut noi vrem sa-l sezizăm nu ca <i>fenomen</i>, ci ca <i>esenţă</i>. Dincolo de ceea ce este aparent, ştiinţa caută ceea ce este real, esenţa lucrurilor. Orice lucru particular are esenţa sa particulară care însă nu apare ochiului, urechii, mâinii, ci numai facultăţii de gândire. Facultatea de gândire cercetează esenţa tuturor lucrurilor, după cum ochiul cercetează tot ce este vizibil. Tot astfel cum vizibilul în general poate fi găsit în teoria vederii, <i>esenţa lucrurilor în general</i> poate fi găsită în <i>teoria facultăţii de gândire</i>.</p>", "<p><a id=\"p2\"></a>Sună într-adevăr contradictoriu când afirmăm aici că esenţa unui lucru nu <i>apare</i> ochiului etc., ci facultăţii de gândire, că deci <i>contrariul</i> fenomenului, <i>esenţa, apare</i>. [Joc de cuvinte intraductibil: fenomen = Erscheinung (având şi sensul de „apariţie, arătare“); a apărea = erscheinen.] În acelaşi sens însă în care am spus în capitolul precedent că spiritualul este senzorial, spunem aici că esenţa este un fenomen, şi vom arăta mai amănunţit în cele ce urmează cum <i>orice</i> existenţă este o aparenţă, cum orice aparenţă este o existenţă mai mult sau mai puţin esenţială.</p>", "<p><a id=\"p3\"></a>Am văzut că, pentru a fi eficientă, pentru a fi reală, facultatea de gândire are nevoie de un obiect, de o materie, de un material. Efectul facultăţii de gândire se manifestă în ştiinţă, indiferent dacă luăm cuvântul ştiinţă în accepţia sa îngustă, clasică, sau în cea mai largă, în care, fără excepţie, <i>orice cunoştinţă</i> este o ştiinţă. <i>Obiectul general sau materia ştiinţei este fenomenul senzorial</i>. După cum se ştie, fenomenul senzorial este un neîncetat schimb de substanţă. Lumea, cu tot ce cuprinde ca, constă din modificări concomitente şi succesive ale materiei. Senzorialitatea (die Sinnlichkeit) sau universul este pretutindeni şi întotdeauna <i>specific, nou, nemaivăzut</i>. El apare şi dispare, dispare şi apare sub ochii noştri. Nimic nu rămâne neschimbat; constantă este numai schimbarea veşnică, dar şi schimbarea e diferită. Orice parte a timpului şi a spaţiului aduce noi schimbări. E drept că materialistul afirmă constanţa, veşnicia, nemurirea materiei. El ne învaţă că niciodată nu s-a pierdut un gram din materia lumii, că materia îşi schimbă veşnic numai formele, dar că în sinea sa proprie ea supravieţuieşte vremurilor şi nu poate fi distrusă. Dar, cu toata această distincţie pe care o face între materia ca atare şi forma ei trecătoare, materialistul este, pe de altă parte, mai mult ca oricine înclinat să accentueze identitatea dintre formă şi materie. Când vorbeşte cu ironie despre materie informă şi despre forme imateriale, iar apoi despre formele trecătoare ale materiei veşnice, este clar că materialismul ne poate lămuri tot atât de puţin ca şi idealismul asupra raportului dintre formă şi conţinut, fenomen şi esenţă. Unde găsim noi acea materie veşnică, nepieritoare, deci informă? În realitatea senzorială întâlnim totdeauna numai materii de o anumită formă, pieritoare. Materia e într-adevăr pretutindeni. Unde dispare ceva, acolo şi apare ceva. Nicăieri nu a fost însă descoperită în mod <i>practic</i> acea materie unitară, egală sieşi, care supravieţuieşte formei. Chiar şi elementul care nu poate fi descompus pe cale chimică este în realitatea sa senzorială numai o unitate <i>relativă</i>, fiind însă în fond, atât ca durată cât şi ca întindere, ceva diferit, tot atât de diferit — concomitent şi succesiv — ca oricare individ organic, care şi el îşi schimbă numai formele, dar rămâne în privinţă <i>esenţei, a generalului</i>, de la început pâna la sfârşit, invariabil acelaşi. Corpul meu îşi schimbă fără încetare carnea şi oasele şi tot ce îl compune, şi totuşi rămâne întotdeauna acelaşi. Din ce constă oare acest corp care diferă de fenomenele sale schimbătoare? Răspunsul este: din totalitatea, din suma feluritelor sale forme cuprinse într-o unitate. Materia veşnica, substanţa nepieritoare există <i>efectiv</i>, adică practic, numai ca sumă a fenomenelor sale pieritoare. A afirma că materia este nepieritoare nu poate însemna decât că <i>întotdeauna şi pretutindeni exista materie</i>. Tot atât de bine cum spunem că schimbările se produc asupra materiei, că <i>materia este ceea ce rămâne</i>, că numai schimbările variază, putem inversa problema şi afirma că <i>materia constă din schimbări</i>, că materia este ceea ce se schimbă şi că numai schimbarea e ceea ce rămâne. Schimbarea materială şi materia schimbătoare nu sunt, în definitiv, decât fraze diferite.</p>", "<p><a id=\"p4\"></a>În lumea <i>senzorială</i>, în practică, nu există nimic constant, nimic egal, nimic esenţial, nici un „lucru în sine“. Totul e schimbare, modificare sau — dacă vreţi — fantomă. Fenomenele se succed. „Totuşi — spune <i>Kant</i> — lucrurile sunt şi ceva în sine, căci altfel ar rezulta contradicţia absurdă că ar exista fenomenul fără să existe ceea ce se manifestă în fenomen“. Dar nu! Fenomenul nu diferă mai mult de ceea ce se manifestă în el decât diferă <i>conţinutul</i> lung de zece mile al unui drum de <i>drumul</i> însuşi, sau decât diferă de cuţit mânerul plus lama. Deşi deosebim la cuţit mâner şi lamă, cuţitul nu e totuşi nimic altceva decât mâner plus lama. Esenţa lumii este transformabilitate absolută. Fenomenele se manifestă, voilà tout.</p>", "<p><a id=\"p5\"></a>Contradicţia dintre „lucrul în sine“, dintre esenţă şi manifestarea ei îşi găseşte rezolvarea totală într-o critică totală a raţiunii, în cunoştinţa că facultatea de gândire a omului concepe <i>orice număr de diversităţi</i> senzoriale ca unitate spirituală, <i>ca o esenţă</i>, că ea sezizează în particular sau deosebit omogenul sau generalul şi că înţelege deci <i>orice îi iese în cale</i> ca <i>parte a unui tot mai cuprinzător</i>.</p>", "<p><a id=\"p6\"></a>Cu alte cuvinte: forma absolut relativă şi trecătoare a lumii simţurilor serveşte funcţiunii creierului nostru ca material ce urmează a fi sistematizat, orânduit şi reglementat pentru conştiinţa noastră prin abstractizare după criteriul asemănării sau al genericului. Realitatea senzorială infinit de diversă se perindă în faţa spiritului, a unităţii subiective, iar spiritul compune din pluralitate unitatea, din părţi — întregul, din fenomene — esenţa, din pieritor — nepieritorul, din accidenţe — substanţa. Realul, esenţa sau lucrul în sine este o creaţie ideală, spirituală. Conştiinţa ştie să însumeze diversităţile în unităţi. Cuantumul acestei însumări este arbitrar, întreaga multiplicitate a universului e concepută teoretic ca unitate. Pe de altă parte, orice mică unitate abstractă se dizolvă <i>practic</i> în diversitatea infinită a fenomenului senzorial. Unde, în afara minţii, găsim o unitate practică? <sup>2</sup>/<sub>2</sub>, <sup>4</sup>/<sub>4</sub>, <sup>8</sup>/<sub>8</sub>, un număr infinit de părţi separate, acesta este materialul din care mintea alcătuieşte 1 matematic. Cartea sau paginile ei, literele sau părţile lor sunt ele oare unităţi? Unde încep şi unde sfârşesc? Cu acelaşi drept pot denumi unitate biblioteca cu numeroasele ei volume, casa şi curtea şi, în sfârşit, lumea. Nu este oare orice <i>lucru</i> o parte şi <i>orice</i> parte un lucru? Este oare culoarea frunzei în mai mică măsură un lucru decât însăşi frunza? Preferaţi, poate, să nu denumim culoarea decât calitate, iar frunza materie sau substanţă, deoarece frunza ar putea exista fără culoare, însă culoarea nu fără frunză. Tot atât de sigur însă cum desfiinţăm o grămadă de nisip scoţând nisipul din ea, vom goli frunza de întreaga ei materie sau substanţă scoţându-i proprietăţile ei. Tot astfel cum culoarea nu este decât interacţiunea însumată a luminii, frunzei şi ochiului, este şi „cealaltă materie“ a frunzei numai un agregat de diferite interacţiuni. După cum facultatea noastră de gândire desprinde de frunză proprietatea culorii şi o fixează ca un „lucru în sine“, putem desprinde de frunză şi multe alte proprietăţi, lipsind-o însă din ce în ce mai mult de „materia“ ei. Sub raportul calităţii, culoarea nu este în mai mică măsură materie sau substanţă decât frunza, iar aceasta din urmă nu e mai puţin proprietate pură decât culoarea. Tot astfel cum culoarea este o proprietate a frunzei, frunza este o proprietate a pomului, pomul o proprietate a pământului, pământul o proprietate a lumii. Numai lumea este <i>substanţă</i> propriu-zisă, materie în general, faţă de care toate substanţele particulare nu sunt decât proprietăţi. La această materie universală apare însă evident că, <i>spre deosebire de fenomene, esenţa</i> — <i>lucrul în sine</i> — nu este decât un <i>lucru de gândire</i> (ein <i>Gedankending)</i>.</p>", "<p><a id=\"p7\"></a>Străduinţa generală a spiritului de a trece de la accidenţe la substanţă, de la relativ la absolut, de la aparenţă la adevăr, la lucrul „în sine“ scoate în cele din urma la iveală că rezultatul acestei străduinţe, substanţa, este o sumă de accidenţe împreunate de gândire, şi că, prin urmare, spiritul sau gândul este singura esenţă substanţială, care din diversităţile senzoriale creează unităţi spirituale şi care <i>prin conexare</i> concepe lucrurile pieritoare sau proprietăţile lumii ca o esenţă „în sine“ independentă, ca un tot absolut. Când spiritul, nesatisfăcut de proprietăţi, întreabă mereu de substanţă, când înlătură aparenţa şi caută adevărul, esenţa, lucrul în sine, şi când, în fine, acest adevăr substanţial se prezintă ca suma de pretinse neadevăruri, ca totalitate a fenomenelor, el se manifestă ca creator al substanţei, dar nu creează din nimic, ci creează substanţe din accidenţe, adevăruri din aparenţe.</p>", "<p><a id=\"p8\"></a>Concepţiei idealiste că dincolo de fenomen se ascunde o esenţă care se manifestă în fenomen, noi îi opunem cunoştinţa ca această esenţă ascunsă nu trăieşte în lumea exterioară, ci trăieşte <i>aparte</i> în mintea omului. Cum mintea face însă distincţie între aparenţă şi esenţă, între particular şi general, mimai pe baza experienţei senzoriale nu se poate nega, pe de altă parte, că această distincţie este întemeiată, că esenţele cunoscute există în mod obiectiv, dacă nu <i>îndărătul</i> fenomenului, totuşi <i>prin intermediul</i> său, că facultatea noastră de gândire este o facultate esenţială, reală.</p>", "<p><a id=\"p9\"></a>Nu numai pentru lucrurile fizice, dar şi pentru cele spirituale, <i>sub raport metafizic</i> pentru <i>toate</i> lucrurile, este valabil că sunt ceea ce sunt nu „în sine“, nu în esenţă, ci numai în contact cu altceva, în fenomen. În acest sens putem spune: lucrurile <i>nu sunt</i>, ci <i>se manifestă</i> (erscheinen), şi ele se manifestă în mod tot atât de infinit dc variat cum sunt de variate celelalte fenomene (Erscheinungen) cu care le pune în contact spaţiul şi timpul. Propoziţia: „Lucrurile nu sunt, ci se manifestă“ necesită însă, pentru evitarea oricărei confuzii, completarea: „Ceea ce <i>se manifestă</i> este“, însă numai în măsura în care se manifestă. „Căldura ca atare nu o putem percepe — spune fizica profesorului <i>Koppe</i>. — Numai din efectele ei deducem existenţa acestui agens [agent, forţă care acţionează] în natură“. La această concluzie ajunge cercetătorul naturii care urmăreşte practic cunoaşterea lucrului printr-o sârguitoare cercetare inductivă a efectelor, dar care înlocuieşte lipsa sa de cunoştinţe teoretice în materie de logică prin credinţa speculativă într-un „lucru în sine“ ascuns. Noi, dimpotrivă, conchidem din imperceptibilitatea căldurii <i>ca atare</i> neexistenţa, la neexistenţa în sine (das Nichtansichsein) a acestui agens în natură şi concepem <i>efectele</i> căldurii ca material concret din care mintea omenească a format <i>noţiunea</i> de „căldură ca atare“. Întrucât ştiinţa nu a putut încă <i>analiza</i> această noţiune, profesorul spune că nu <i>putem percepe</i> obiectul noţiunii de căldură. <i>Suma diferitelor ei efecte constituie însăşi căldura, e căldura ca atare</i>. <i>În noţiune</i>, facultatea de gândire concepe această diversitate ca unitate. Analiza noţiunii, descoperirea a ceea ce este comun sau general în diferitele fenomene sau efecte pe care le denumim calde, este de domeniul ştiinţei inductive. Căldura, izolată de efectele ei, este însă un lucru speculativ, ca şi cuţitul lui Lichtenberg, fără mâner şi lamă.</p>", "<p><a id=\"p10\"></a>În contact cu fenomenele lumii senzoriale, facultatea de gândire produce esenţele lucrurilor. Însă tot atât de puţin le produce singură, nejustificat sau subiectiv, cum ar putea ochiul, urechea sau oricare alt simţ să-şi producă impresiile fără un obiect. Noi nu vedem şi nu simţim lucrurile „înseşi“, ci numai efectul lor asupra ochilor noştri, asupra mâinilor noastre etc. Capacitatea creierului de a abstrage din <i>diferite</i> impresii vizuale <i>ceea ce le este comun</i> ne permite să facem distincţie între vedere în general şi actele vizuale particulare. Facultatea de gândire distinge vederea singulară (einzelnes Gesicht) ca obiect al vederii în general şi mai face de asemenea distincţie între fenomenele vizuale subiective şi cele obiective, adică fenomene care sunt vizibile nu numai unui singur ochi, ci ochiului în general. Chiar şi viziunile vizionarului sau impresiile subiective pe care sângele agitat le provoacă ochiului închis — fulgere, cercuri luminoase — constituie obiecte pentru conştiinţa critică. Obiectul aşezat la o depărtare de zeci de kilometri şi care străluceşte în lumina soarelui nu este <i>din punct de vedere calitativ</i> mai mult sau mai puţin exterior, mai mult sau mai puţin adevărat decât oricare iluzie optică. Omul, căruia îi ţiuie urechea a auzit ceva, chiar dacă nu a auzit sunet de clopoţei. Orice fenomen senzorial este obiect şi orice obiect este fenomen senzorial. Un obiect subiectiv este un fenomen efemer şi orice fenomen obiectiv nu este în fond decât tot un subiect trecător. Obiectul obiectiv poate fi mat exterior, mai îndepărtat, mai stabil, mai general, dar nu este o esenţa, un „lucru în sine“. El poate sa se manifeste nu numai ochilor mei, dar şi altor ochi, nu numai văzului, dar şi pipăitului, auzului, gustului etc., nu numai omului, dar şi altor obiecte; totuşi el nu face decât <i>să se manifeste</i> (erscheint). Aici e altfel decât acolo şi mâine nu e cum e azi. Orice existenţă este relativă, stă într-un raport cu altceva, se mişcă concomitent şi succesiv în cadrul diferitelor relaţii.</p>", "<p><a id=\"p11\"></a>Orice impresie senzorială, orice fenomen este un obiect adevărat, real. Adevărul există în mod senzorial şi tot ce există este adevărat. Existenţa şi aparenţa sunt numai relaţii şi nu contrarii, aşa cum în genere toate contrariile dispar în faţa facultăţii noastre de generalizare sau de gândire, deoarece aceasta este tocmai capacitatea <i>care mediază toate contrariile</i>, care ştie să găsească în <i>orice</i> diversitate unitatea. <i>Existenţa</i>, substantivul verbului <i>a exista</i>, adică adevărul general, este obiectul general, materialul general al facultăţii de gândire. Acest material ne este dat, în forme diverse, prin intermediul simţurilor. Simţurile ne dau materia universului <i>în mod absolut calitativ</i>, cu alte cuvinte calitatea materialului senzorial <i>este dată</i> facultăţii de gândire <i>în mod absolut divers</i>, nu în general, nu în esenţă, ci numai relativ, numai în fenomen. Din relaţie, din contactul între fenomenul senzorial şi facultatea noastră de gândire se nasc <i>cantităţi</i>, esenţe, lucruri, cunoştinţe adevărate sau adevăruri recunoscute.</p>", "<p><a id=\"p12\"></a>Esenţă şi adevăr sunt două cuvinte pentru acelaşi lucru. Adevărul sau esenţa e de natură teoretică. După cum am arătat, noi percepem lumea în două feluri: senzorial şi spiritual, practic şi teoretic. Practica ne dă fenomenul, teoria — esenţa lucrurilor. Practica e premisa teoriei, fenomenul e premisa esenţei sau a adevărului. Acelaşi adevăr <i>se manifestă</i> în practică concomitent şi succesiv şi există în teorie ca noţiune compactă.</p>", "<p><a id=\"p13\"></a>Practica, fenomenul, <i>lumea senzorială este absolut calitativă</i>, adică <i>nu</i> posedă <i>cantitate</i>, nu are limite în spaţiu şi în timp; în schimb însă calitatea ei este absolut diversă. Tot atât de nenumărate ca părţile unui lucru sunt şi proprietăţile lui. <i>Facultatea de gândire, teoria, este</i> — <i>invers</i> — <i>absolut cantitativă</i>, creează după bunul ei plac cantităţi în număr nelimitat, concepe <i>orice calitate</i> a fenomenului senzorial <i>ca o cantitate</i>, ca esenţă, ca adevăr. Orice noţiune are drept obiect un cuantum de fenomene senzoriale. Obiectul nu poate fi înţeles şi conceput de către facultatea de gândire decât ca un cuantum, ca unitate, ca esenţă sau adevăr.</p>", "<p><a id=\"p14\"></a>În contact cu fenomenul senzorial, facultatea de înţelegere produce <i>ceea ce</i> se manifestă, ceea ce este esenţial, adevărat, ceea ce este comun sau <i>general</i>. La început, <i>noţiunea</i> o face numai <i>instinctiv</i>, iar noţiunea <i>ştiinţifică</i> nu este decât <i>o repetare conştientă şi voită</i> a acestei acţiuni. Ceea ce vrea să cunoască ştiinţa când cercetează un obiect, de exemplu căldura, <i>nu este fenomenul;</i> ea nu vrea să audă sau să vadă cum topeşte căldura fierul sau ceara, cum are un efect când binefăcător, când răufăcător, cum fierbe ouăle şi topeşte gheaţa, şi nu vrea să ştie cât de diferite sunt între ele căldura animală, căldura soarelui şi a sobei. În raport cu facultatea de gândire, toate acestea nu sunt decât efecte, fenomene, proprietăţi. Facultatea de gândire vrea <i>lucrul, esenţa</i>, adică numai <i>legea sumativă, generală</i>, un scurt extras ştiinţific al celor văzute, auzite, simţite. Esenţele lucrurilor nu pot fi obiecte senzoriale, practice. Esenţele lucrurilor sunt obiecte ale teoriei, ale ştiinţei, ale facultăţii de gândire. Cunoaşterea căldurii constă în aceea că în fenomenele denumite calde noi sezisăm ceea ce e comun, general: esenţa sau adevărul. Practic, esenţa căldurii constă în suma fenomenelor sale, teoretic în noţiunea ei, iar ştiinţific în analiza acestei noţiuni. <i>A analiza noţiunea de căldura înseamnă a descoperi <span class=\"spt\">ceea ce e general</span> în fenomenele de căldură</i>.</p>", "<p><a id=\"p15\"></a>Generalul este adevărata existenţă a unui lucru, este adevărata sa proprietate. Noi exprimăm <i>mai mult adevăr</i> definind ploaia ca udă decât ca fertilă, deoarece ea udă mai multe, <i>mai general</i>, şi nu are efecte de fertilitate decât pe alocuri şi din când în când. Adevăratul meu prieten este cel constant, cel care toata viaţa arc sentimente prieteneşti pentru mine, care le are <i>în general</i>, atât ieri cât şi mâine. E drept că nu trebuie să credem într-o prietenie cu totul generală, absolută, cum nu trebuie să credem nici în vreun alt adevăr absolut. E perfect adevărat că cu totul generală este numai <i>existenţa ca atare</i>, universul, <i>cantitatea absolută</i>. Lumea reală este, dimpotrivă, absolut relativă, absolut trecătoare, infinit aparentă, o calitate <i>nelimitată</i>. Toate adevărurile nu sunt decât <i>părţi componente</i> ale acestei lumi, adevăruri parţiale. Aparentul şi realul trec dialectic unul într-altul ca tare şi moale, ca bun şi rău, ca dreptare şi nedreptate, fără ca prin aceasta să dispară deosebirea dintre ele. Chiar dacă ştiu că nu exista o ploaie fertilă „în sine“, un prieten adevărat „în sine“, pot totuşi, în raport cu anumite semănături, să numesc fertilă o anumită ploaie şi să disting printre prietenii mei pe cei mai adevăraţi şi pe cei mai puţin adevăraţi.</p>", "<p><a id=\"p16\"></a><i>Generalul este adevărul</i>. Generalul este ceea ce e general, adică existenţa, senzorialitatea. Existenţa este caracteristica generală a adevărului, deoarece generalul este caracteristica adevărului. Existenţa nu există însă în general, adică generalul există în realitate sau în lumea senzorială numai sub forma <i>particularului</i>. Senzorialul îşi are adevărata existenţă senzorială în fenomenele trecătoare şi felurite ale naturii şi vieţii. Prin urmare, toate fenomenele se dovedesc a fi adevăruri relative, toate adevărurile — fenomene particulare, temporare. Ceea ce în practică e un fenomen e în teorie un adevăr, şi invers, adevărul teoriei se manifestă în practică (erscheint in der Praxis). Contrariile se condiţionează reciproc: adevărul şi eroarea, existenţa şi aparenţa, moartea şi viaţa, lumina şi întunericul, ca de altfel toate lucrurile în lume, nu sunt deosebite dccât comparativ, din punct de vedere al măsurii, al volumului sau al gradului. Toate lucrurile lumii fac bineînţeles parte din lume, adică sunt din <i>aceeaşi</i> materie, de <i>aceeaşi</i> esenţă, de <i>acelaşi</i> gen, de aceeaşi calitate. Cu alte cuvinte: <i>orice volum de aparenţă senzorială formează, în contact cu facultatea de gândire umană, o esenţă, un adevăr, un general</i>. Atât <i>grăuntele</i> de praf cât şi <i>norul</i> de praf, ca şi orice altă masă <i>mai mare</i> a diversităţii terestre, este pentru conştiinţă, pe de o parte, un „lucru în sine“ esenţial, iar pe de altă parte e totuşi numai o aparenţă trecătoare a obiectului absolut, a universului. Diferitele fenomene dinăuntrul acestui univers noi le sistematizăm sau le generalizăm prin intermediul spiritului nostru, după bunul nostru plac, în funcţie de scopuri. Elementul chimic, ca şi celula organică, este un sistem tot atât de multilateral ca întregul regn vegetal. Esenţa cea mai mică, la fel ca şi cea mai mare, se împarte în indivizi, specii, familii, clase etc. Această sistematizare, această generalizare, această creare de esenţe merge în sus până la infinitul întregului, iar în jos până la infinitul părţilor. Pentru facultatea de gândire, toate proprietăţile devin lucruri esenţiale, toate lucrurile — proprietăţi relative.</p>", "<p><a id=\"p17\"></a>Orice lucru, orice fenomen senzorial, oricât de subiectiv sau de efemer ar fi, <i>este adevărat</i>, este un cuantum mai mic sau mai mare al adevărului. Cu alte cuvinte, adevărul există nu numai în existenţa generală, ci fiecare existenţă particulară are totodată generalul său sau adevărul său particular. <i>Orice</i> obiect — atât ideea cea mai efemeră, sau mirosul eteric, cât şi materia palpabilă — este un cuantum de fenomene felurite. Facultatea de gândire face din diversitate <i>un</i> cuantum, percepe în varietate similarul şi în multiplicitate unicitatea. Spiritul şi materia au cel puţin <i>acest</i> lucru comun că <i>există</i>. Natura organică coincide cu natura anorganică cel puţin prin aceea că e <i>materială</i>. Omul, maimuţa, elefantul şi zoofitul legat de sol sunt desigur toto genere [complet] deosebite, dar noi subsumăm diversităţi şi mai mari noţiunii de organism. Oricât de diferită ar fi o piatră de mâna omului, raţiunea gânditoare percepe la ele o infinitate de asemănări. Ele coincid cel puţin prin natura lor obiectivă, materială; ambele sunt grele, vizibile, palpabile etc. Pe cât de mare e deosebirea dintre ele, pe atât de mare e şi unitatea lor. Pe cât de adevărat e ceea ce spune Solomon: „Nimic nou sub soare“, pe atât sunt de adevărate şi vorbele lui Schiller: „Lumea îmbătrâneşte şi din nou întinereşte“. Care lucru abstract, care esenţă, care existenţă, care generalitate nu sunt în existenţa lor senzorială felurite, individuale, fără asemănare cu nimic? Nici măcar două picături de apă nu sunt egale între ele! În momentul de faţă nu mai sunt deloc acelaşi care am fost acum o oră, iar egalitatea dintre mine şi fratele meu este numai cantitativ, numai ca grad mai mare decât egalitatea sau asemănarea dintre un ceas de buzunar şi o stridie. Pe scurt, facultatea de gândire este facultate absolută de însumare (Gattungsvermögen); ea cuprinde, fără a cunoaşte limite, orice diversitate cu o <i>singură</i> noţiune, cuprinde şi strânge laolaltă totul fără excepţie, în timp ce senzorialul face ca <i>absolut totul</i> sa apară diferit, nou, individual.</p>", "<p><a id=\"p18\"></a>Dacă aplicăm această metafizică la tema noastră, la facultatea de cunoaştere, atunci funcţiunile acesteia, ca şi toate celelalte lucruri, fac parce din fenomenele senzoriale, care, în sine, sunt toate la fel de adevărate. La baza tuturor manifestărilor spiritului, la baza tuturor gândurilor, părerilor, erorilor etc., stă un anumit adevăr, toate conţin un nucleu de adevăr. La fel cum pictorul trebuie să ia din lumea senzorială toate formele creaţiei sale, tot astfel toate gândurile sunt, în mod obligatoriu, imagini ale unor lucruri adevărate, teorii ale unor obiecte adevărate. În măsura în care o cunoaştere este cunoaştere, se înţelege de la sine că prin orice cunoaştere se cunoaşte ceva. În măsura în care o cunoştinţă e cunoştinţă, se înţelege de la sine că prin orice cunoştinţă se ştie ceva. Acest lucru se bazează pe principiul identităţii: a = a, sau în egală măsură pe principiul contradicţiei: 100 nu este 1.000.</p>", "<p><a id=\"p19\"></a>Toate cunoştinţele sunt gânduri. Se poate însă contesta că, invers, toate gândurile sunt cunoştinţe. <i>„A cunoaşte“</i> poate fi definit ca un fel special de gândire, ca gândire adevărată, obiectivă, spre deosebire de <i>a crede</i>, de <i>a fi de părere</i> sau de <i>a visa</i>. Nu se poate însă trece cu vederea că, în ciuda infinitei lor diversităţi, <i>toate</i> gândurile au o <i>natură comună</i>. În faţa facultăţii de gândire, gândirea are aceeaşi soartă ca toate celelalte lucruri: e uniformizată. Oricât de deosebită ar fi gândirea mea de azi faţă de cea de ieri, oricât ar diferi gândurile diferitelor persoane şi timpuri, oricât de precis am distinge între idee, noţiune, judecată, silogism, reprezentare etc., prin faptul că toate sunt manifestări <i>spirituale</i> ele posedă o esenţă egală, comună şi uniformă.</p>", "<p><a id=\"p20\"></a>De aici rezultă că diferenţa dintre gânduri <i>adevărate</i> şi <i>eronate</i>, dintre a cunoaşte şi a nu cunoaşte, ca şi în genere orice diferenţă, nu are decât o valabilitate relativă. Un gând nu este în sine nici adevărat nici greşit, el este adevărat sau greşit <i>numai în raport cu un anumit obiect dat</i>. Gânduri, noţiuni, teorii, esenţe, adevăruri concordă prin aceea că aparţin unui obiect. Am constatat că obiectele ca atare sunt cantităţi ale senzorialului felurit, ale „lumii din afară“. Când cuantumul existenţei, obiectul care urmează a fi cunoscut sau înţeles, este în prealabil definit sau delimitat printr-o noţiune, <i>atunci adevărul constă în descoperirea generalului din această cantitate senzorială dată</i>.</p>", "<p><a id=\"p21\"></a>Cantităţile senzoriale, lucrurile lumii, posedă toate — în afara aparenţei lor — şi un adevăr sau, dincolo de fenomen, o esenţă. Esenţele lucrurilor sunt tot atât de nenumărate pe cât de infinită e divizibilitatea în spaţiu şi timp a lumii simţurilor. Orice părticică a fenomenului are esenţa sa proprie, orice aparenţă particulară are adevărul său general. Fenomenul se produce în contact cu simţurile, esenţele sau adevărurile în contact cu facultatea noastră de cunoaştere. De aceea suntem puşi în necesitatea de a vorbi aici, unde tema noastră e esenţa lucrurilor, despre facultatea de cunoaştere şi, invers, să tratăm, o dată cu facultatea de cunoaştere, esenţa sau adevărul lucrurilor.</p>", "<p><a id=\"p22\"></a>După cum am arătat la început, criteriul adevărului conţine criteriul raţiunii. Raţiunea, ca şi adevărul, constă în dezvoltarea generalului, a teoriei abstracte dintr-un cuantum dat de senzorialitate. Deci nu adevărul în general este criteriul unei cunoştinţe adevărate, ci acea cunoştinţă se numeşte adevărată <i>care produce adevărul</i>, adică generalul, <i>unui anumit obiect</i>. Adevărul trebuie să fie obiectiv, adică trebuie să fie adevărul obiectului său special. Cunoştinţele nu pot fi adevărate în sine, ci numai relativ, numai în raport cu un anumit obiect, numai pe baza unor fapte exterioare. Sarcina lor constă în dezvoltarea generalului din particular. <i>Particularul este măsura generalului, măsura adevărului</i>. Tot ce <i>este</i> e adevărat, indiferent cât de mult sau de puţin ar fi. Din moment ce existenţa e dată, rezultă din aceasta şi natura ei generală ca adevăr. Deosebirea dintre ceea ce este mai mult sau mai puţin general, dintre existenţă şi aparenţă, dintre adevăr şi eroare, se menţine înăuntrul anumitor limite, presupune un raport faţă de un anumit obiect. Dacă o cunoştinţă e sau nu <i>adevărată</i>, va depinde deci nu atât de ea însăşi, cât de limita, de scopul pe care şi l-a pus sau care i-a fost impus din afară. <i>O cunoaştere deplină nu este posibilă decât înăuntrul anumitor limite</i>. Un adevăr perfect este întotdeauna un adevăr însoţit de conştiinţa imperfecţiunii lui. Că toate corpurile sunt grele este perfect adevărat, deoarece noţiunea de corp a fost în prealabil limitată la obiecte grele. După ce raţiunea a format din diferitele greutăţi corpul în genere, nu este de mirare siguranţa sa apodictică despre greutatea generală, inevitabilă a corpului. Din moment ce admitem că am extras noţiunea de pasăre exclusiv din animale zburătoare, putem fi siguri că toate păsările zboară, în cer, pe pământ şi în alte locuri, chiar fără a crede în cunoştinţe apriori, care s-ar deosebi de cele empirice prin criteriul necesităţii şi al unei stricte generalităţi. Adevărurile sunt valabile numai sub anumite premise, iar sub anumite premise erorile sunt adevărate. Că soarele străluceşte este o cunoştinţă adevărată dacă înţelegem acest lucru din premisa unui cer senin. Nu e mai puţin adevărat că într-o apă curgătoare un băţ drept devine frânt, dacă vom limita acest adevăr la un adevăr optic. <i>Generalul dintr-un anumit ciclu de fenomene senzoriale este adevăr</i>. <i>A prezenta singularul sau particularul dintr-un cerc dat de fenomene senzoriale drept general înseamnă a greşi</i>. În genere, eroarea, contrariul adevărului, constă în aceea că facultatea de gândire sau conştiinţa atribuie fenomenelor, în mod nechibzuit, miop, fără experienţă, o extindere mai generală decât o demonstrează simţurile sau lumea senzorială, atribuind de pildă în mod pripit unei existenţe optice reale, adevărate, şi o pretinsă existenţă plastică.</p>", "<p><a id=\"p23\"></a>Judecata eronată este o <i>pre</i>judecată. Adevărul şi eroarea, cunoaşterea şi necunoaşterea, înţelegerea şi neînţelegerea au sediul lor comun în facultatea de gândire, în organul ştiinţei. Expresia generală a faptelor aflate prin simţuri este gândul ca atare, inclusiv erorile. Eroarea se deosebeşte însă de adevăr prin aceea că pretinde că un anumit fapt, a cărui expresie este ea, ar avea o existenţă mai vastă, mai largă, mai generală decât o indică experienţa senzorială. Pretenţia este esenţa erorii. Abia atunci devine falsă o perlă de sticlă când pretinde ca e o perlă de scoică.</p>", "<p><a id=\"p24\"></a><i>Schleiden</i> spune despre ochi: „Când sângele agitat, umflând vinele, apasă asupra nervilor, noi simţim acest lucru în degete ca o durere şi-l vedem în ochi ca o fulgerare. Iar aici avem dovada categorică că reprezentările noastre sunt creaţii libere ale spiritului nostru, că noi nu percepem lumea exterioară aşa cum este, ci că acţiunea ei asupra noastră nu este decât prilejul pentru o activitate spirituală specifica, ale cărei produse sunt adesea într-o anumită corelaţie necesara cu lumea exterioară, dar care n-au de multe ori nici o legătură cu ea. Dacă apăsăm asupra ochiului nostru, vedem un cerc luminos, deşi nu există nici un corp luminos. E uşor de înţeles ce bogat şi periculos izvor de tot felul de erori există aici. De la şăgalnicele figuri ale peisajului nocturn, luminat de razele lunii, şi până la viziunile care ameninţă să înnebunească pe cel care crede că vede spirite, se întinde o serie de năluci, care nu cad în sarcina naturii sau a strictei ei legităţi, ci ţin de domeniul activităţii libere — şi, prin urmare, supusă erorii — a spiritului. E nevoie de multă pricepere şi de o educaţie multilaterală până ce spiritul se liberează de toate erorile sale şi învaţă să le domine complet. Cititul, în sensul larg al cuvântului, ne pare atât de uşor şi este totuşi o artă grea. Numai încetul cu încetul învăţăm căror mesaje ale nervilor le putem acorda încredere, pentru a forma, pe baza lor, reprezentările noastre. Chiar oameni de ştiinţă pot greşi în această privinţă; ei greşesc deseori, şi cu atât mai des cu cât sunt mai puţin informaţi unde trebuie să caute sursa erorii... Privită în sine, lumina nu este nici luminoasă, nici galbenă, albastră sau roşie. Lumina este o mişcare a unei materii foarte fine, pretutindeni raspândite, a eterului“.</p>", "<p><a id=\"p25\"></a>Frumoasa lume a luminii şi a strălucirii, a culorilor şi a figurilor nu ar fi deci o percepere a ceea ce există <i>în realitate</i>. „Prin desişul boltei de viţă se strecoară o rază de soare în umbra tăcută şi binefăcătoare. Îţi pare că vezi însăşi raza de lumină, dar ceea ce percepi e departe de a fi raza, nu e decât o mulţime de firicele de praf“. Adevărul luminii şi al culorii sunt „unde care, cu o viteză de 40.000 de mile pe secundă, gonesc într-o succesiune neobosită prin eter“. Această natură adevărată, corporală a luminii şi a culorii poate fi atât de puţin văzută, „încât a fost nevoie de perspicacitatea celor mai mari genii pentru a ne dezvălui natura adevărată a luminii... Constatăm că fiecare simţ al nostru nu recepţionează decât anumite impresii exterioare şi că excitarea fiecărui simţ provoacă în sufletul nostru imagini complet diferite. Între lumea exterioară, lipsită de suflet (vibraţiile eterului), care ne e dezvăluită de ştiinţă, şi lumea frumoasă (reală, senzorială) în care trăim sub raport spiritual stau organele simţurilor ca intermediari“.</p>", "<p><a id=\"p26\"></a>Iată deci ce spune Schleiden, care prin aceasta ne dă un exemplu cât de neclară mai este şi astăzi înţelegerea celor două lumi, cât de zadarnic se caută o mijlocire între lumea facultăţii de gândire, a cunoştinţelor sau a ştiinţei, reprezentată în cazul nostru prin vibraţiile eterului, şi lumea celor cinci simţuri ale noastre, reprezentată prin luminile strălucitoare şi colorate ale ochiului sau ale realităţii. Avem aici totodată şi un exemplu cât de păsăreşte sună în gura unui cercetător modern al naturii rămăşiţele unei concepţii speculative despre lume, preluate din trecut. Exprimarea confuză a acestei situaţii distinge o „lume corporala a ştiinţei“ în care „trăim sub raport spiritual“. Opoziţia dintre spirit şi simţuri, dintre teorie şi practică, dintre particular şi general, dintre adevăr şi eroare a pătruns în conştiinţa oamenilor, dar soluţia lipseşte. Se ştie ce trebuie căutat, dar nu unde trebuie căutat, şi de aici provine confuzia.</p>", "<p><a id=\"p27\"></a>Biruirea speculaţiei, a ştiinţei nesenzoriale, eliberarea simţurilor, fundamentarea empiriei — iată marea faptă ştiinţifică a secolului nostru. A recunoaşte <i>teoretic</i> această faptă înseamnă a înţelege sursa erorii. Pe când filozofia speculativă credea că numai cu spiritul va găsi adevărul, iar cu simţurile înşelăciunea, noi trebuie să inversăm această părere filozofică şi să căutăm adevărul cu ajutorul simţurilor, iar sursa erorii în spiritul pretins absolut. Credinţa că nu ne putem încrede decât în anumite mesaje ale nervilor, acestea înseşi neputând fi cunoscute decât treptat, fără a le putea descoperi trăsătura distinctivă specifică, este o superstiţie. Trebuie să avem încredere în <i>toate</i> mărturiile simţurilor. Aici nu este vorba de a separa autenticul de fals. Numai spiritul nesenzorial este ademenitorul, când se încumetă să anticipeze asupra simţurilor, când el, care nu trebuie decât să interpreteze simţurile, amplifică mărturiile lor şi repetă ceva ce nu i s-a spus. Când din cauza sângelui agitat sau a unei apăsări exterioare ochiul vede fulgere, săgeţi sau cercuri luminoase, acestea sunt tot atât de puţin erori ca atunci când percepe orice alte fenomene ale lumii exterioare. Eroarea o comite conştiinţa noastră când consideră „apriori“ astfel de întâmplări <i>subiective</i> drept corpuri <i>obiective</i>. Vizionarul nu greşeşte decât atunci când prezintă viziunile sale personale drept viziuni <i>în general</i>, drept <i>fenomen general</i>, când în mod pripit prezintă ca experienţă ceea ce nu a aflat prin experienţă. Eroarea este un delict împotriva legii adevărului, care prescrie conştiinţei noastre să-şi amintească de premisă, să fie, în baza acesteia, conştientă de limitele înăuntrul cărora o cunoştinţă este adevărată, adică generală. Eroarea transformă particularul în general, predicatul în subiect, aparenţa în lucru. Eroarea cunoaşte apriori adevărul, contrariul erorii îl cunoaşte, dimpotrivă, aposteriori.</p>", "<p><a id=\"p28\"></a>Cele două feluri de cunoaştere — cea <i>apriori</i> şi cea <i>aposteriori</i> — se află în acelaşi raport ca <i>filozofia</i> şi <i>ştiinţele naturii</i>, acestea din urmă înţelese în sensul cel mai larg al cuvântului ca ştiinţă în genere. Opoziţia dintre <i>credinţă</i> şi <i>cunoştinţă</i> se repetă în opoziţia dintre filozofie şi ştiinţele naturii. Filozofia speculativă trăia, ca şi religia, în elementul credinţei. Lumea modernă a schimbat credinţa în ştiinţă. Când reacţionarii politici cer o schimbare a ştiinţei, ei înţeleg prin aceasta întoarcerea la credinţă. Conţinutul credinţei este un achizit [bun câştigat] <i>obţinut fără trudă</i>. Credinţa cunoaşte apriori. Ştiinţa este o <i>muncă</i>, o cunoştinţă dobândită aposteriori. A renunţa la credinţă înseamnă a renunţa la trândăvie. A limita ştiinţa la cunoaşterea aposteriori înseamnă a o împodobi cu semnul caracteristic al timpului modern, cu <i>munca</i>.</p>", "<p><a id=\"p29\"></a>Faptul ca Schleiden refuză fenomenelor colorate ale luminii caracter de realitate şi adevăr, că le zice fantasmagorii, pe care spiritul şi le creează în mod liber, nu este un rezultat ştiinţific, ci o aberaţie filozofică. Credinţa superstiţioasă în speculaţia filozofică îl face să nesocotească metoda ştiinţifică a inducţiei când opune fenomenelor colorate ale luminii — drept natură reală adevărată a luminii şi a culorii — „unde care cu o viteză de 43.000 de mile pe secundă gonesc într-o succesiune neobosită prin eter“. Absurditatea devine evidentă când denumeşte lumea corporală a ochilor o „creaţie a spiritului“, iar vibraţiile eterului — descoperite de „perspicacitatea celor mai mari genii“ — „natură corporală“.</p>", "<p><a id=\"p30\"></a>Adevărul ştiinţei stă în acelaşi raport cu fenomenul senzorial ca generalul cu particularul. Undele de lumină, aşa-zisul adevăr despre lumină şi culoare, reprezintă „adevărata natură“ a luminii numai în măsura în care e generalul diverselor fenomene luminoase galbene, albastre etc. Lumea spiritului sau a ştiinţei îşi găseşte în lumea senzorială materialul, premisa, fundamentarea, începutul şi limita.</p>", "<p><a id=\"p31\"></a>Am văzut că esenţa sau adevărul lucrurilor există, respectiv este real, nu <i>dincolo</i> de manifestarea lor, ci numai <i>prin intermediul</i> acesteia, <i>nu „în şi pentru sine“</i>, <i>ci numai în relaţie cu facultatea de cunoaştere</i>, numai pentru raţiune; că numai noţiunea izolează esenţa de fenomen. Pe de alta parte am văzut că raţiunea nu obţine noţiunea din sine însăşi, ci numai în contact cu fenomenul. Rezultă deci că în aceasta temă despre „esenţa lucrurilor“ găsim confirmarea faptului că esenţa facultăţii de cunoaştere este o noţiune pe care am obţinut-o din manifestarea senzorială a acestei facultăţi. A ne da scama că facultatea de gândire, deşi universală în alegerea obiectelor sale, este totuşi limitată prin faptul că are nevoie de un obiect; a ne da seama că actul de gândire corect, adevărat, că gândul care duce la rezultate ştiinţifice se deosebeşte de gândirea neştiinţifică prin aceea că se leagă de bunăvoie şi conştient de un anumit obiect exterior; a ne da seama că adevărul sau generalul nu se poate cunoaşte „în sine“, ci numai pe baza unui obiect dat, aceasta propoziţie repetată în atâtea variaţii conţine esenţa facultăţii de cunoaştere. Ea reapare la sfârşitul fiecărui capitol, deoarece toate adevărurile particulare, toate capitolele particulare trebuie să servească numai la demonstrarea capitolului general despre adevărul general.</p>"], "title": "III. Esenţa lucrurilor", "idChr": "1.3"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Deşi ştim că şi raţiunea este legată de material senzorial, de obiecte fizice, şi că ştiinţa nu poate fi deci niciodată altceva decât ştiinţa <i>fizicului</i>, putem totuşi — aşa cum face concepţia dominantă şi de altfel în conformitate cu limbajul curent — să separăm fizica de logică şi de etică şi să le distingem, ca forme deosebite ale ştiinţei. Va trebui apoi să dovedim că, atât în fizică cât şi în logică şi morală, cunoştinţele generale sau spirituale pot fi obţinute numai pe baza unor fapte particulare, adică senzoriale.</p>", "<p><a id=\"p1\"></a>În cercetarea fizică, această practică a raţiunii de a produce gândul din materie, cunoştinţa din senzorial, generalul din particular este unanim recunoscută, deşi numai <i>practic</i>. Oamenii procedează în mod inductiv şi sunt conştienţi de aceasta, dar ei nu-şi dau seama că esenţa ştiinţelor naturii este esenţa cunoştinţei, a raţiunii în genere. <i>Oamenii înţeleg greşit procesul de gândire</i>. Le lipseşte teoria. De aceea li se întâmplă foarte des sa nu ţină pasul cu practica. Pentru ştiinţa naturii facultatea de gândire tot mai este ceva necunoscut, misterios, mistic. Ori se confundă — în mod materialist — funcţia cu organul, spiritul cu creierul, ori se consideră — în mod idealist — că facultatea de gândire s-ar afla ca obiect nesenzorial în afara domeniului ştiinţelor naturii. Vedem că în chestiuni fizice cercetătorii moderni păşesc de cele mai multe ori cu paşi siguri şi în perfectă armonie spre ţelul lor, dar că „bâjbâie“ orbeşte când este vorba de aspectele mai abstracte ale acestor chestiuni. Metoda inducţiei s-a încetăţenit în practica ştiinţelor naturii şi şi-a creat o faimă prin succesele repurtate. Pe de altă parte, metoda speculativă s-a discreditat prin insuccesele ei. Oamenii sunt încă departe de a înţelege conştient aceste două feluri deosebite de gândire. Vedem cum în afara domeniului lor special, în problemele generale, cercetătorii ştiinţelor fizice proclamă — avocăţeşte — produse ale speculaţiei drept realităţi ştiinţifice. Deşi produc adevărurile speciale ale diferitelor discipline numai cu ajutorul fenomenului senzorial, ei cred totuşi că pot obţine adevăruri speculative din adâncul propriului lor spirit.</p>", "<p><a id=\"p2\"></a>Să-l ascultăm pe Alexander von Humboldt cum se răfuieşte, la începutul <i>„Cosmosului“</i> său, cu speculaţia. „Cel mai important rezultat al cercetării fizice senzoriale este deci următorul: de a recunoaşte în diversitate unitatea; de a cuprinde din individual tot ce ne oferă descoperirile din ultimul timp, de a cerceta şi sorta amănuntele fără a ne îneca totuşi în masa lor; de a percepe, având mereu în minte măreaţa misiune a omului, spiritul naturii care se ascunde sub învelişul fenomenelor. Pe această cale străduinţa noastră trece dincolo de hotarele înguste ale lumii simţurilor şi, înţelegând natura, putem reuşi să dominăm oarecum prin idei materialul brut al observaţiei empirice. În cugetările mele despre tratarea ştiinţifică a unei descrieri generale a lumii nu este vorba de o unitate dedusă <i>din câteva principii fundamentale date de raţiune</i>, ci <i>fenomenele observate pe cale empirică</i> sunt raţional considerate ca întreg al naturii (Naturganzen). Eu nu mă aventurez pe un teren care mi-e străin. Ceea ce numesc descriere fizică a lumii nu are deci pretenţia la rangul de <i>ştiinţă raţională a naturii</i>... Credincios caracterului scrierilor mele precedente cât şi ocupaţiei mele — dedicată experienţelor, măsurătorilor, cercetării faptelor —, mă limitez şi în această lucrare la observaţia empirică. Este singurul teren pe care mă mişc cu mai puţină nesiguranţă“. Humboldt spune concomitent, pe de o parte, că „fără dorinţa serioasă de a cunoaşte singularul orice concepţie mare şi generală despre lume nu poate fi decât o himeră“, iar pe de alta că în opoziţie cu ştiinţa sa empirică „o cunoaştere prin gândire (vrea să spună speculativă), o înţelegere raţională a universului ar fi un ţel şi mai măreţ. Departe de mine gândul de a critica eforturi pe care nu am încercat să le fac numai pentru că succesul lor a rămas până acum foarte îndoielnic“ (vol. 1, pag. 68).</p>", "<p><a id=\"p3\"></a>Ştiinţa despre natură împărtăşeşte cu Humboldt convingerea că în ştiinţele <i>fizice</i> practica raţiunii constă exclusiv „în a recunoaşte unitatea în diversitate“. Pe de altă parte însă, deşi nu-şi exprimă întotdeauna atât de dar credinţa în speculaţie, în „cunoaşterea raţională“, ştiinţa despre natură dovedeşte totuşi, prin aplicarea metodei speculative la tratarea aşa-ziselor teme filozofice — în domeniul cărora se speră să se cunoască unitatea prin raţiune, şi nu pornind de la diversitatea lumii senzoriale —, prin lipsa absolută de unanimitate şi prin nesocotirea caracterului neştiinţific al părerilor divergente, cât de greşit înţelege ea practica ştiinţifică şi în ce măsură mai crede nu numai în ştiinţa fizică, ci şi într-o ştiinţă metafizică. Raporturile dintre fenomen şi esenţă, dintre efect şi cauză, materie şi forţă, materie şi spirit sunt, desigur, raporturi <i>fizice</i>. Dar ce concluzie unanimă trage ştiinţa de aici. Ergo [deci] cunoştinţa sau ştiinţa este o muncă care, ca şi gospodăria ţăranului, se duce numai în mod practic, iar nu ştiinţific, fără o predeterminare a rezultatelor. În ştiinţele fizice, oamenii ştiu bine ce înseamnă cunoaşterea, respectiv <i>acţiunea de cunoaştere;</i> cine ar putea nega acest lucru? Dar instrumentul acestei cunoaşteri, tacultatea de cunoaştere, este greşit înţeles. Noi constatăm că, în loc să folosească raţiunea în mod ştiinţific, ştiinţa naturii experimentează cu această raţiune. De ce? Pentru că neglijează critica raţiunii, ştiinţa despre cunoştinţe, adică logica.</p>", "<p><a id=\"p4\"></a>Tot astfel cum mânerul plus lama constituie conţinutul generic al cuţitului, am recunoscut drept conţinut generic al raţiunii însuşi genericul, generalul. Ştim că raţiunea produce acest conţinut nu din ea însăşi, ci din obiectul dat, şi cunoaştem acest obiect ca sumă a tot ce este natural sau fizic. Obiectul este deci un cuantum incomensurabil, nelimitat, absolut. Acest cuantum nelimitat <i>apare</i> în cantităţi limitate. Când se ocupă de cantităţi relativ mici ale naturii, oamenii sunt conştienţi de esenţa raţiunii, de metoda ştiinţei sau a cunoaşterii. Ne mai rămâne să dovedim că exact în acelaşi fel pot fi cunoscute şi marile raporturi naturale, a căror tratare este discutabilă. Asemenea lucruri fizice mari, vaste, generale sunt <i>cauza şi efectul, spiritul şi materia, forţa şi materia</i>. Vrem să arătăm cum <i>cea mai generală opoziţie</i>, cea dintre raţiune şi obiectul ei, ne dă cheia pentru cunoaşterea marilor opoziţii.</p>", "<p> </p>", "<h5 id=\"sigil_toc_id_1\" style=\"text-align: center;\"><a id=\"p5\"></a>a) Cauză şi efect</h5>", "<p><a id=\"p6\"></a>„Esenţa ştiinţei despre natură — spune F. W. Bessel — constă în aceea că această ştiinţă nu consideră fenomenele ca fapte existente în sine, ci cercetează cauzele ale căror consecinţe sunt aceste fenomene. În felul acesta, cunoaşterea naturii este redusă la un număr foarte mic de fapte“. Dar încă înainte de era ştiinţelor naturii s-au căutat cauzele fenomenelor naturii. Caracteristica ştiinţelor naturii <i>nu</i> constă <i>atât în cercetarea cauzelor cât în felul specific, în calitatea cauzelor</i> pe care le cercetează.</p>", "<p><a id=\"p7\"></a><i>Ştiinţa inductivă a modificat esenţial noţiunea de cauză</i>. A menţinut cuvântul, dar înţelege prin cauză cu totul altceva decât a înţeles speculaţia. Cercetătorul naturii înţelege prin cauză cu totul altceva în cadrul specialităţii sale decât în afara ei, unde se dedă la multiple speculaţii, deoarece nu cunoaşte ştiinţa şi cauza ei <i>decât sub aspect particular, şi nu sub aspect general</i>. Cauzele neştiinţifice sunt de felul lor supranaturale, sunt spirite, zei, forţe, spiriduşi mari sau mici, extranaturali. Noţiunea iniţială a cauzei este o noţiune antropomorfică. În stadiul în care îi lipseşte experienţa, omul măsoară obiectivul cu o măsură subiectivă, judecă lumea după eul său. Tot astfel cum <i>el</i> creează cu premeditare obiecte, el transpune asupra naturii felul său uman, atribuind fenomenelor senzoriale o cauză exterioară şi creatoare, după cum el însuşi este cauza distinctă a propriilor sale creaţii. Acest fel de a proceda subiectiv este de vină că oamenii s-au străduit atâta timp zadarnic să ajungă la o cunoaştere obiectivă. Cauza neştiinţifică este o speculaţie, o ştiinţă „apriori“.</p>", "<p><a id=\"p8\"></a>Dacă însă vrem să lăsăm cunoaşterii subiective denumirea de cunoaştere, atunci cunoaşterea obiectivă ştiinţifică se deosebeşte de ea prin aceea că percepe cauzele nu prin credinţă sau prin speculaţie, ci prin experienţă, prin inducţie, nu apriori, ci aposteriori. Ştiinţa naturii îşi caută cauzele <i>nu în afara</i> sau <i>în dosul</i> fenomenelor, <i>ci în</i> fenomene sau <i>prin intermediul</i> lor. Cercetarea modernă nu urmăreşte să găsească în cauze un creator exterior, ci <i>sistemul imanent</i>, <i>metoda sau felul şi modul general al fenomenelor date în succesiunea lor în timp</i>. Cauza neştiinţifică este un „lucru în sine“, un mic dumnezeu care creează efectele în mod de sine stătător şi se ascunde în dosul lor. Noţiunea ştiinţifică a cauzei, dimpotrivă, nu urmăreşte decât <i>teoria efectului</i>, <i>genericul din fenomen</i>. A cerceta o cauză înseamnă acum a generaliza fenomenele respective, a cuprinde diversitatea empiricului într-o regulă ştiinţifică. „Prin aceasta, cunoaşterea naturii este redusă la un foarte mic număr de fapte“.</p>", "<p><a id=\"p9\"></a>Cunoştinţele cotidiene, simple, triviale nu se deosebesc de cele mai profunde, rare şi recent descoperite cunoştinţe nici mai mult, nici mai puţin decât se deosebeşte orice superstiţie muierească meschină de superstiţia istorică a unei întregi epoci. De aceea, în treacăt fie zis, ne putem şi noi permite să ne luăm exemplele din viaţa de toate zilele în loc sa le căutăm în aşa-zisele sfere înalte ale unei ştiinţe abstracte. Raţiunea umană obişnuită a folosit de mult cauze inductive pentru explicarea fenomenelor naturii, încă înainte ca ştiinţa să fi descoperit că trebuie să-şi urmărească înaltele ci ţeluri în acelaşi fel. Ca şi cercetătorul naturii, raţiunea umană obişnuită ajunge la credinţa în cauza misterioasă a raţiunii speculative numai când vrea să se ridice deasupra mediului său imediat. <i>Pentru a ne menţine ferm pe terenul cunoştinţelor reale trebuie să ştim cu toţii în ce fel îşi găseşte raţiunea inductivă cauzele</i>.</p>", "<p><a id=\"p10\"></a>Pentru aceasta să aruncăm o scurtă privire retrospectivă asupra rezultatului obţinut până acum în privinţa esenţei raţiunii. Ştim ca <i>facultatea</i> de cunoaştere nu este un lucru, un fenomen în sau pentru sine, deoarece nu devine <i>reală</i> decât în contact cu altceva, cu un obiect. Însă ceea ce se ştie despre obiect nu se află numai prin obiect, ci totodată şi prin raţiune. Ca orice existenţă, conştiinţa este relativă. <i>Cunoştinţa este contact cu o diversitate</i>. O dată cu cunoştinţa este data şi separarea, subiectul şi obiectul, diversitatea în unitate. Un lucru devine cauză, după cum devine şi efect, numai datorită altui lucru. Întreaga lume a fenomenelor, din care gândirea nu-i decât un anumit cuantum, o formă, este un cerc absolut, în care există — pretutindeni şi nicăieri — început şi sfârşit, esenţă şi fenomen, cauză şi efect, general şi particular. Tot astfel cum <i>ansamblul</i> naturii este, în ultimă instanţă, singura unitate generică, faţă de care toate unităţile particulare devin multiplicitate, tot astfel aceeaşi natură — obiectivitatea, senzorialul sau oricum am denumi noi suma tuturor fenomenelor sau efectelor — este <i>cauza de ultimă instanţă</i> în raport cu care toate celelalte cauze devin efecte. Nu avem însă voie să ignorăm că această <i>cauză a tuturor cauzelor</i> nu este <i>decât suma tuturor efectelor</i>, nimic altceva şi nimic mai mult. Orice cauză e eficientă (wirkt), orice efect cauzează (ursacht).</p>", "<p><a id=\"p11\"></a>Din punct de vedere <i>corporal</i>, cauza poate fi tot atât de puţin separată de efectul ei ca vizibilul de văz, gustul de limbă, ca în genere generalul de particular. Totuşi <i>facultatea de gândire</i> le separă. Trebuie să ne dăm însă seama că această separare nu e decât o <i>formalitate a raţiunii</i>, dar o formalitate necesară pentru ca omul să fie raţional sau conştient, pentru a acţiona <i>ştiinţific</i>. Practica ştiinţei sau practica ştiinţifică deduce particularul din general, lucrurile naturale din natură. Cine a aruncat însă o privire în culisele facultăţii de gândire ştie că, invers, generalul este indus din particular, iar noţiunea de natură din lucrurile naturale. <i>Teoria cunoştinţei</i> sau a ştiinţei ne învaţă că ceea ce precedă este cunoscut din ceea ce urmează, iar cauza din efect, deşi, conform cunoştinţelor noastre <i>practice</i>, ulteriorul e consecinţa anteriorului, iar efectul o consecinţă a cauzei. Pentru facultatea de gândire ca organ al generalului, <i>contrariul</i>, particularul, datul, alteritatea (das Andere) <i>este secundar</i>, dar pentru <i>facultatea de gândire</i>, <i>care se concepe pe sine însăşi</i>, <i>este primar</i>. Practica cunoaşterii nu trebuie şi <i>nu</i> poate fi însă <i>modificată</i> prin teoria ei, ci prin teorie conştiinţa trebuie să obţină siguranţa în acţiune. Agricultorul ştiinţific nu se deosebeşte de cel practic prin aceea că are o teorie, o metodă, căci amândoi le posedă, ci prin faptul că primul cunoaşte teoria, pe când cel din urmă o aplică instinctiv.</p>", "<p><a id=\"p12\"></a>Mai departe: din diversitatea concretă <i>ca atare</i> raţiunea creează <i>adevărul în general;</i> din diversitatea <i>în timp</i>, din schimbări ea creează <i>cauza adevărată</i>. La fel cum diversitatea absolută este natura spaţiului, variabilitatea absolută este natura timpului. Orice parte a timpului este, ca orice parte a spaţiului, nouă, originală, nemaiîntâlnită. Facultatea de gândire ne ajută să ne orientăm în această variabilitate absolută, generalizând atât diversitatea spaţiului cu ajutorul unor lucruri definite cât şi schimbările timpului cu ajutorul unor cauze definite. Întreaga esenţă a raţiunii constă în a generaliza senzorialul, în a sezisa generalul în particular. Cel care, ştiind că raţiunea este un organ al generalului, nu înţelege totuşi acest fapt <i>în întregime</i> uită că pentru a concepe (zum Begreifen) este necesar un obiect care există în afara noţiunii. <i>Existenţa</i> acestei facultăţi poate fi tot atât de puţin concepută ca şi existenţa în genere. Sau, mai bine zis, am conceput existenţa când o considerăm în generalitatea ei. Nu existenţa concretă, ci generalul existenţei se percepe prin raţiune.</p>", "<p><a id=\"p13\"></a>Să ne reprezentăm, de pildă, procesul pe care îl execută raţiunea când <i>înţelege</i> un lucru încă neînţeles. Să presupunem că într-un amestec oarecare se produce brusc şi fără vreo intervenţie din afara o modificare chimică ciudată, adică neaşteptată şi necunoscută. Să mai presupunem că această modificare se produce apoi mai frecvent, până ce ştim din experienţă că această inexplicabilă modificare a amestecului e de fiecare dată precedată de un contact cu lumina soarelui. Ştiind aceasta, <i>am şi înţeles procesul</i>. Dacă vom mai presupune că o experienţă ulterioară ne învaţă că şi alte câtcva substanţe posedă proprietatea de a suferi modificarea respectivă în contact cu lumina soarelui, atunci fenomenul necunoscut <i>se încadrează</i> într-un număr mai mare de fenomene de acelaşi fel, adică este înţeles mai cuprinzător, mai profund, mai complet. Dacă, în fine, vom mai găsi <i>o parte</i> a luminii soarelui sau un <i>anumit</i> element al amestecului care împreună produc modificarea, atunci experienţa este generalizată în formă pură sau generalizarea este cunoscută <i>în formă pură</i>, adică teoria este completă, raţiunea şi-a rezolvat problema, deşi în fond n-a făcut totuşi altceva decât atunci când a împărţit regnul animal sau vegetal în specii, familii, genuri etc. <i>A afla familia, genul, specia unui lucru înseamnă a-l înţelege</i>.</p>", "<p><a id=\"p14\"></a>La fel procedează raţiunea când cercetează cauzele unor modificări date. Noi nu sezisăm senzorial cauzele prin văz, auz, pipăit. Cauzele sunt produse ale facultăţii de gândire. E drept că nu sunt produse <i>pure</i> ale acestei facultăţi, ci sunt zămislite de facultatea de gândire împreună cu un material senzorial. Acest material senzorial dă deci cauzei astfel create o existenţă obiectivă. Tot astfel cum pretindem adevărului să fie adevărul unui fenomen obiectiv, pretindem şi cauzei <i>să fie reală, sa fie cauza unui anumit efect obiectiv</i>.</p>", "<p><a id=\"p15\"></a>Cunoaşterea unei anumite <i>cauze particulare</i> este condiţionată de observarea empirică a <i>materialului</i> ci, iar cunoaşterea <i>cauzei în general</i>, de observarea <i>raţiunii</i>. La cunoaşterea cauzelor particulare se schimbă de fiecare dată materialul, obiectul; raţiunea însă este permanent sau în general prezentă. <i>Cauza în general</i> este o <i>noţiune pură</i>, căreia i-au servit drept material diversitatea cunoaşterii cauzelor particulare sau diversele cunoştinţe despre unele cauze particulare. Pentru a analiza deci această noţiune suntem nevoiti să ne întoarcem la materialul ei şi, în special, la cunoaşterea cauzelor.</p>", "<p><a id=\"p16\"></a>Când piatra căzută în apă produce unde concentrice, ea nu este în mai mare măsură cauza acestora decât starea lichidă a apei. Când cade pe un corp solid, piatra nu produce unde. Piatra care cade în contact cu lichidul — <i>cooperarea</i> ambelor elemente — cauzează undele concentrice. Cauza este ea însăşi efect, iar efectul — mişcarea undelor — devine cauza aruncând la mal dopul care pluteşte. Dar şi de data aceasta, ca şi în alte cazuri, cauza nu este decât un efect comun, o cooperare a undelor cu uşurimea dopului.</p>", "<p><a id=\"p17\"></a>Piatra căzută în apă nu este cauză în genere sau în sine. După cum am spus, la <i>aceasta din urmă</i> cauză ajungem numai prin aceea că facultatea de gândire foloseşte cauzele particulare ca material şi creează din ele <i>noţiunea pură</i> a cauzei ca arare. Piatra căzută în apă este cauză numai în raport cu mişcarea ulterioară a undelor, şi anume pe baza experienţei că mişcarea undelor îi <i>succede în general</i>.</p>", "<p><a id=\"p18\"></a>Numim <i>cauză</i> ceea ce <i>precedă în general</i> un anumit fenomen, iar <i>efect</i> ceea ce îi <i>succedă în general</i>. Numai fiindcă mişcarea undelor urmează pretutindeni sau în genere pietrei căzute în apă ştim că aceasta este cauza lor. Cum însă, invers, mişcarea undelor nu este întotdeauna precedată de o piatră căzută în apă, această mişcare are generaliter [în general] o altă cauză. Întrucât elasticitatea apei este acel <i>general</i> care precedă <i>mişcării undelor ca atare</i>, ea este cauza acesteia. Undele concentrice, o parte specială, un fel al mişcării undelor sunt, poate, <i>în mod general precedate</i> de un corp căzut care prin aceasta devine cauza lor. Cauza se schimbă întotdeauna când se schimbă <i>cuantumul</i> fenomenului care e luat în consideraţie.</p>", "<p><a id=\"p19\"></a>Cauzele nu pot fi aliate numai cu raţiunea; ele nu pot fi scoase din mintea noastră. Trebuie să mai existe şi substanţă, material, fenomen senzorial. Iar pentru o cauză determinată e necesară şi o materie determinată, adică un cuantum determinat al fenomenului senzorial. În unitatea abstractă a naturii, diversitatea materiilor devine o diversitate de cuantumuri naturale. Un astfel de cuantum există în timp, înainte sau după, respectiv ca un anterior şi un ulterior. <i>Generalul antecedentului se numeşte cauză; generalul consecventului, efect</i>.</p>", "<p><a id=\"p20\"></a>Când vântul mişca pădurea, cauza e în egală măsură putinţa de a oscila a pădurii şi puterea vântului de a o încovoia. Cauza unui lucru este conexiunea lui. Faptul că acelaşi vânt care încovoaie pomii lasă nemişcate stâncile şi zidurile dovedeşte că cauza nu este calitativ diferită de efect, ci că este numai un <i>efect total</i>. Dacă totuşi cunoştinţa sau ştiinţa descoperă într-o schimbare, adică într-un fenomen care succedă altuia, ceva special drept cauză, aceasta din urmă nu este totuşi creatorul extern, ci numai modul general, <i>metoda imanentă a succesivităţii</i>. O <i>anumită</i> cauză se poate stabili numai atunci când cercul, seria sau numărul schimbărilor ale căror cauze urmează a se stabili, respectiv <i>cuantumul</i>, <i>este limitat</i> sau determinat. Înăuntrul unui anumit cerc de fenomene care se succed, <i>antecedentul general</i> este cauză.</p>", "<p><a id=\"p21\"></a>Când vântul mişcă pădurea, el se deosebeşte, <i>în calitate de cauză</i>, de acest <i>efect</i> al său numai fiindcă este un <i>efect mai general</i>, care într-un loc urlă, într-altul ridică praful, iar în al treilea are altă acţiune, în special aceea de a zgudui copacii. Vântul este aici cauză numai fiindcă manifestarea lui precedă în general mişcarea pădurii. Deoarece însă, invers, <i>soliditatea</i> stâncilor şi a zidurilor precedă întotdeauna vântului, ea este cauza durabilităţii lor, deşi într-un <i>cerc mai larg</i> de fenomene de furtună, chiar şi vântul slab devine o cauză prin stabilitatea obiectelor amintite.</p>", "<p><a id=\"p22\"></a>În funcţie <i>de cantitatea sau de numărul</i> lucrurilor variază denumirea cauzei. Când un grup oarecare de oameni se întoarce obosit dintr-o plimbare, mersul nu e în mai mare măsură cauza schimbării survenite decât slăbiciunea celor care au făcut plimbarea. Aceasta înseamnă că în sine fenomenul nu are o cauză diferită de fenomen. Tot ce s-a manifestat în fenomen a contribuit la fenomen: atât firea, calitatea, constituţia celor care s-au plimbat cât şi felul şi natura mersului sau al drumului. Dacă se pune totuşi raţiunii problema de a determina cauza <i>particulară</i> a schimbării respective, nu i se cere decât să descopere factorul care a contribuit <i>cel mai mult</i> la oboseală. Ca întotdeauna, activitatea raţiunii va consta şi în exemplul de faţă în dezvoltarea generalului din particular: în a desprinde din numărul dat de oboseli ceea ce precedă <i>în general</i> oboselii. Când toţi sau majoritatea se simt obosiţi, lucrul sau cauza care precedă în general fenomenul va fi mersul, iar când numai unii resimt oboseala, va fi constituţia slabă a persoanelor respective.</p>", "<p><a id=\"p23\"></a>Dacă, pentru a da un alt exemplu, împuşcătura face ca păsările să se împrăştie, acest lucru va fi un efect total al împuşcăturii şi al spaimei. Dacă va zbura majoritatea, cauza va fi împuşcătura, iar dacă va zbura minoritatea, cauza va fi spaima.</p>", "<p><a id=\"p24\"></a>Efectele sunt consecinţe. Deoarece totul în natură se succede şi totul are un predecesor sau este o consecinţă, putem denumi naturalul, senzorialul, realul <i>efect absolut</i>, căruia în sine nu i se poate găsi nicăieri o cauză, afară numai dacă facultatea noastră de gândire nu <i>sistematizează</i> acest material prin căutare de cauze. Cauzele sunt generalizări spirituale ale unor schimbări senzoriale. Pretinsul raport dintre cauză şi efect este o minune, o creaţie din nimic. De aceea a fost şi încă mai este un obiect al speculaţiei. Cauza speculativă îşi <i>creează</i> efectele. În realitate însă efectele sunt materialul din care mintea sau ştiinţa <i>formează</i> cauze. Cauza este un produs al spiritului, dar nu al spiritului pur, ci al spiritului asociat cu senzorialul.</p>", "<p><a id=\"p25\"></a>Kant susţinea că teza: „orice schimbare are o cauză“ este o cunoştinţă apriori, pe care nu o putem afla din experienţă, deoarece este imposibil ca cineva să afle din experienţă toate schimbările, şi totuşi toţi sunt în mod apodictic convinşi de adevărul <i>necesar</i> şi <i>general</i> al tezei. Acum înţelegem însă că prin aceste cuvinte se exprimă numai experienţa, că fenomenul pe care-l numim raţiune percepe în orice diversitate unitatea sau, mai bine zis, că dezvoltarea generalului din particular este denumită raţiune, gândire sau spirit. Certitudinea că orice schimbare are o cauză nu este decât certitudinea ca suntem oameni care gândesc. Cogito, ergo sum. Chiar dacă n-am analizat ştiinţific esenţa raţiunii noastre, am <i>aflat-o</i> totuşi în mod instinctiv din experienţă. Suntem tot atât de siguri de capacitatea raţiunii de a descoperi cauza oricărei schimbări, cum suntem siguri că <i>orice</i> cerc este rotund, că a = a. Noi ştim că <i>generalul</i> este un produs al raţiunii, pe care aceasta îl zămisleşte împreună cu un obiect oarecare, adică cu <i>orice</i> obiect dat. Cum însă toate obiectele sunt „înainte“ şi „după“, există în timp sau sunt schimbări, toate schimbările pe care, ca fiinţe raţionale, le întâlnim trebuie să aibă un antecedent <i>general</i>, adică o cauză.</p>", "<p><a id=\"p26\"></a>Scepticul englez Hume simţise că adevărata cauză diferă esenţial de cauza presupusă. După el, noţiunea de cauză nu conţine nimic altceva decât experienţa a ceea ce <i>precedă în mod obişnuit</i> unui fenomen. Kant obiectează, pe bună dreptate, că noţiunea de cauză şi efect exprimă un raport mult mai intim decât cel al unei succesiuni simple, întâmplătoare, că, dimpotrivă, în noţiunea de cauză efectul respectiv e cuprins ca o necesitate şi o strictă generalitate, deci ca ceva ce nu poate fi aflat prin experienţe, ceva ce depăşeşte chiar orice experienţă, ceva ce trebuie să existe apriori în minte.</p>", "<p><a id=\"p27\"></a><i>Materialiştilor</i>, care neagă orice autonomie a spiritului, care cred că pot găsi cauzele cu ajutorul experienţei, li se poate obiecta că necesitatea şi generalitatea pe care le presupune raportul de cauză şi efect sunt o <i>experienţa imposibilă</i>. Pe de altă parte trebuie arătat <i>idealiştilor</i> că, deşi mintea cercetează cauze care nu pot fi aflate din experienţă, această cercetare nu poate avea totuşi loc apriori, ci numai aposteriori, în baza unor efecte date în mod empiric. Este drept ca numai spiritul descoperă generalitatea nesenzorială, abstractă, <i>dar face acest lucru numai înăuntrul unui cerc dat de fenomene senzoriale</i>.</p>", "<h5 id=\"sigil_toc_id_2\" style=\"text-align: center;\"><a id=\"p28\"></a>b) Spirit şi materie</h5>", "<p><a id=\"p29\"></a>Înţelegerea dependenţei generale a facultăţii de cunoaştere <i>de premise materiale senzoriale</i> va repune realitatea obiectivă în drepturile ei, care i-au fost până acum prea mult timp refuzate de idei şi opinii. Himerele filozofice şi religioase înlăturaseră natura, cu multiplele ei fenomene concrete, din atenţia oamenilor. Ulterior, dezvoltarea ştiinţelor moderne ale naturii a scos-o, <i>bucată cu bucată</i> (im <i>einzelnen)</i>, din ascunzişul ştiinţific în care fusese împinsă; natura e însă recunoscută <i>într-o formă generată teoretică</i> abia prin cunoaşterea funcţiunii creierului. Până acum ştiinţa naturii şi-a ales ca obiect numai materii speciale, cauze speciale, forţe speciale, rămânând ignorantă în chestiunile generale, aşa-zise natural-filozofice, despre cauză, materie, forţă ca atare. Expresia concretă a acestei ignoranţe este marea contradicţie dintre idealism şi materialism care, asemenea unui fir roşu, trece prin operele ştiinţei.</p>", "<p><a id=\"p30\"></a>„Fie ca prin această scrisoare să reuşesc a întări convingerea că chimia, ca ştiinţă de sine stătătoare, este unul dintre cele mai puternice mijloace pentru o cultură spirituală superioară, că studiul ei este folositor nu numai fiindcă promovează <i>interesele materiale</i> ale oamenilor, ci fiindcă ne permite <i>cunoaşterea</i> minunilor creaţiei, de care cunoaştere sunt strâns legate existenţa, menţinerea şi dezvoltarea noastră“.</p>", "<p><a id=\"p31\"></a>Prin aceste cuvinte, <i>Liebig</i> exprimă concepţia dominantă care s-a obişnuit a considera interesele materiale şi cele spirituale în opoziţie unele cu altele. Imposibilitatea de a susţine o asemenea distincţie pare să înceapă a fi întrezărită chiar şi de menţionatul reprezentant al acestei concepţii, deoarece el opune intereselor materiale o cunoaştere spirituală de care sunt strâns legate <i>existenţa, menţinerea</i> şi <i>dezvoltarea</i> noastră. Dar ce altceva sunt oare interesele materiale decât expresia abstractă a existenţei, menţinerii şi dezvoltării noastre? Nu sunt oare acestea din urmă conţinutul concret al intereselor materiale? Nu se spune oare explicit că <i>cunoaşterea</i> minunilor creaţiei promovează menţionatele interese materiale? Sau, invers, nu implică promovarea intereselor noastre materiale cunoaşterea minunilor creaţiei? Cum se deosebesc deci în fond interesele materiale de cunoaşterea spirituală?</p>", "<p><a id=\"p32\"></a>Acel superior, spiritual, ideal pe care, îti concordanţă cu lumea ştiinţelor naturii, Liebig îl opune intereselor materiale nu e decât o <i>varietate specială</i> a acestor interese; cunoaşterea spirituală şi interesul material se deosebesc între ele ca, de pildă, cercul şi pătratul: ele sunt opuse şi totuşi numai clase diferite ale noţiunii mai generale de <i>formă</i>.</p>", "<p><a id=\"p33\"></a>În special de la apariţia creştinismului, oamenii s-au obişnuit să vorbească cu dispreţ despre lucrurile materiale, senzoriale, trupeşti, care sunt roase de rugină şi molii. Şi acum se mai merge, din tradiţie, pe vechiul făgaş, deşi antipatia faţă de senzorial a dispărut de mult din inimi şi din fapte. Opoziţia creştină dintre spirit şi trup e <i>practic</i> depăşită în era ştiinţei naturii. Pentru a scăpa interesele materiale de proasta lor reputaţie, mai lipseşte soluţia teoretica, mijlocirea, dovada că spiritualul e senzorial şi senzorialul spiritual.</p>", "<p><a id=\"p34\"></a>Ştiinţa modernă este, în genere, o ştiinţă a <i>naturii</i>. Numai în măsura în care o ştiinţă este ştiinţă a naturii i se dă numele de ştiinţă, adică numai gândirea care are în mod conştient drept obiect realul, senzorialul, naturalul înseamnă <i>a şti</i>. Este deci imposibil ca reprezentanţii şi admiratorii ştiinţei să fie ostili naturii sau materiei. Şi, într-adevăr, nici nu sunt ostili. Că natura, senzorialul, materia sau substanţa nu sunt suficiente, o dovedeşte, pe de altă parte, <i>însăşi existenţa</i> ştiinţei. Ştiinţa sau gândirea al căror obiect e practica materială sau existenţa nu urmăresc acest obiect în integritatea sa, nu urmăresc natura sa <i>senzorială, materială</i>, căci aceasta e dată şi fără ele. Dacă ştiinţa ar urmări acest lucru, dacă n-ar urmări nimic nou, ea ar fi de prisos. Numai prin aceea că adaugă substanţei, materiei un element <i>nou</i> merită ea o apreciere <i>specială</i>. Ceea ce e important pentru ştiinţă nu e materialul, ci cunoaşterea, şi anume <i>cunoaşterea materialului</i>, a <i>generalului</i> din materie, a adevărului, a genericului, „a polului stabil în succesiunea fenomenelor“. Depăşirea diversităţii, ascensiunea spre generic, spre general este ceea ce religia opune în mod afectiv pământescului, iar ştiinţa materiei ca ceva nobil, divin, spiritual.</p>", "<p><a id=\"p35\"></a>Interesele mai nobile, spirituale, nu diferă toto genere, calitativ de cele materiale. Latura pozitivă a idealismului modern nu constă în aceea că repudiază mâncarea şi băutura, pasiunea de bunuri pamânteşti şi de femei, ci în faptul că, <i>pe lângă aceste</i> desfătări, pune în evidenţă <i>şi alte</i> desfătări materiale, de exemplu ale ochiului şi urechii, ale artei şi ştiinţei, pe scurt omul <i>în totalitatea sa</i>. Să nu te dedai patimii înseamnă să nu ai în vedere o desfătare unilaterală, ci menţinerea ta <i>generală</i>, <i>întreaga</i> ta dezvoltare, să ţii seama de existenţa ta în toată amploarea ei generică. Este o insuficienţă a principiului materialist că nu recunoaşte deosebirea dintre particular şi general, că pune pe aceeaşi treaptă individualul şi genericul. El nu vrea să admită superioritatea <i>cantitativă</i>, genialitatea cuprinzătoare a spiritului faţă de lumea corporală a simţurilor. Pe de altă parte, idealismul uită, din cauza deosebirilor cantitative, de unitatea calitativă. El este exaltat şi transformă separarea relativă într-una absolută. Contradicţia dintre cele două concepţii se învârteşte în jurul raportului greşit înţeles dintre raţiunea noastră şi obiectul sau materialul ei. Idealistul vede izvorul cunoaşterii exclusiv în raţiune, materialistul în lumea dată senzorial. Pentru rezolvarea contradicţiei se cere numai cunoştinţa condiţionării reciproce a acestor două surse de cunoaştere. Idealismul vede numai <i>deosebirea</i>, materialismul numai <i>unitatea</i> dintre corp şi spirit, fenomen şi esenţă, conţinut şi formă, materie şi forţă, senzorial şi moral. Toate aceste deosebiri aparţin <i>unei singure specii comune</i>, şi anume <i>deosebirii dintre particular şi general</i>.</p>", "<p><a id=\"p36\"></a>Materialiştii consecvenţi sunt <i>practicieni puri</i>, fără ştiinţă. Cum însă cunoştinţa sau gândirea este dată omului în fapt indiferent de conştiinţa sa de partid, <a href=\"javascript:void(0);\" id=\"n1\">[1]</a> nu pot exista practicieni puri. După cum am mai spus, cea mai elementară „artă a experimentării“, care acţionează în baza unor reguli cunoscute din practică, nu se deosebeşte decât prin cuantum sau grad de practica ştiinţifică, care se bazează pe principii teoretice. Pe de altă parte, idealişti <i>consecvenţi</i> sunt tot atât de puţin posibil ca şi practicieni puri. Ei vor generalul fără particular, spiritul fără materie, forţa fără materie, ştiinţa fără experienţă sau material, absolutul fără relativ. Cum pot fi idealişti gânditorii care au drept obiect adevărul, existenţa sau relativul, id est [adică] cercetătorii naturii? Ei sunt idealişti numai în afara profesiunii lor, nu în cadrul ei. Spiritul modern, spiritul ştiinţelor naturii este imaterial numai în sensul că e ceea ce <i>cuprinde toate materiile</i>. Este drept că astronomul <i>Mädler</i> consideră atât de puţin ridicolă speranţa generală într-o considerabilă sporire a forţelor noastre spirituale după „eliberarea“ lor „din cătuşele materiei“, încât crede că nu o poate înlocui cu nimic mai bun şi pretinde că a reuşit să definească „cătuşele materiei“ în <i>atracţia materială</i>. Într-adevăr, dacă prin spirit se mai înţelege o stafie religioasă, speranţa că eliberarea din cătuşele materiei va duce la o întărire a lui e mai curând tristă decât ridicolă. Dacă spirit înseamnă însă spiritul ştiinţific modern, capacitatea de gândire a omului, atunci trebuie să înlocuim <i>credinţa</i> tradiţională prin ceva mai bun, prin <i>explicaţia ştiinţifică</i>. Prin cătuşele materiei nu trebuie înţeleasă <i>gravitaţia</i>, ci <i>diversitatea</i> fenomenului senzorial; materia e „cătuşă“ pentru spirit numai atât timp cât nu a fost biruită multiplicitatea sau diversitatea ei. Mânuirea spiritului de cătuşele materiei constă în dezvoltarea generalului din particular.</p>", "<h5 id=\"sigil_toc_id_3\" style=\"text-align: center;\"><a id=\"p37\"></a>c) Forţă şi materie</h5>", "<p><a id=\"p38\"></a>Cine a urmărit până aici învăţătura noastră principală, care trebuie acum din nou lămurită, va anticipa că problema forţei şi materiei îşi găseşte rezolvarea în înţelegerea raportului dintre general şi particular. În ce raport stă abstractul faţă de concret? Astfel se pune, cu alte cuvinte, problema comună, pe de o parte, a celor ce cred că pot găsi impulsul lumii, esenţa lucrurilor, acel non plus ultra al ştiinţei în substanţa materială şi, pe de altă parte, a celor care cred că îl pot găsi în forţa spirituală.</p>", "<p><a id=\"p39\"></a>Liebig, căruia îi place în mod deosebit să alunece de la ştiinţa sa inductivă la speculaţie, spune în spirit idealist: „Forţa nu se poate vedea, nu o putem pipăi cu mâinile noastre; pentru a o cunoaşte în esenţa şi în specificul ei, trebuie să-i cercetăm efectele“. Când materialistul răspunde: „Materia este forţă, forţa e materie, nici o materie fără forţă, nici o forţă fără materie“, este evident că ambii determină raportul numai negativ. La reprezentaţiile de iarmaroc, stăpânul îl întreabă pe arlechin: Arlechin, unde-ai fost? — La ceilalţi. — Unde-au fost ceilalţi? — La mine. — Tot astfel cum aici avem <i>două</i> răspunsuri cu <i>un singur</i> conţinut, avem acolo două partide care se ceartă cu cuvinte diferite într-o chestiune necontestată. Cu cât cearta e luată mai în serios, cu atât e mai ridicolă. Când primul face distincţie între forţă şi materie, el nu vrea să nege că manifestarea reală a forţei este inseparabil legată de materie. Când materialistul afirmă că nu există materie fără forţă, nici forţă fără materie, el nu vrea să nege ceea ce afirmă adversarul, că forţa şi materia sunt diferite.</p>", "<p><a id=\"p40\"></a>Cearta are un motiv serios, are un obiect, dar acest obiect nu iese la iveală în ceartă. El este instinctiv ascuns de cele două părţi pentru a nu fi nevoite să-şi recunoască <i>reciproc</i> ignoranţa. Fiecare vrea să-i dovedească celuilalt că explicaţiile lui nu sunt suficiente — o dovadă pe care ambii au făcut-o destul de satisfăcător. În concluziile la „Forţă şi materie“, <i>Büchner</i> recunoaşte că materialul empiric nu este suficient pentru a se da răspunsuri precise întrebărilor transcendente, pentru a putea răspunde pozitiv acestor întrebări; dar, spune el mai departe, „este complet suficient pentru a răspunde <i>negativ</i> şi a înlătura ipoteza“. Ceea ce înseamnă, cu alte cuvinte, că ştiinţa materialistului e suficientă pentru a dovedi că adversarul nu ştie nimic.</p>", "<p><a id=\"p41\"></a>Spiritualistul sau idealistul <i>crede</i> într-o esenţă spirituală, adică fantomatică, inexplicabilă, a forţei. Cercetătorii materialişti sunt <i>necredincioşi</i>. O argumentare ştiinţifică a credinţei sau a necredinţei nu există nicăieri. Superioritatea materialismului constă în aceea că nu caută transcendentalul, esenţa, cauza, forţa <i>dincolo</i> de fenomen, <i>în afara</i> materiei. Ignorând însă deosebirea dintre forţă şi materie, negând această problemă, el rămâne în urma idealismului. Materialistul se bazează pe inseparabllitatea de fapt dintre forţă şi materie şi nu vrea să recunoască pentru separarea lor decât un „motiv exterior, rezultat din nevoia spiritului nostru de a sistematiza“. <i>Büchner</i> spune, în <i>„Natură şi spirit“</i>, pag. 66: „Luate separat, forţa şi materia nu sunt pentru mine decât lucruri gândite, fantezii, idei fără conţinut, ipoteze, care pentru o concepţie sănătoasă despre natură nici nu există, deoarece printr-o astfel de separare toate fenomenele naturii devin imediat obscure şi de neînţeles“. Când Büchner se ocupă însă, în loc de vorbăria „natural-filozofică“, de o anumită disciplină ştiinţifică, practica sa dovedeşte imediat că separarea forţei de materie nu e o necesitate „exterioară“, ci una lăuntrică, adică esenţială, singura care ne permite să lămurim şi să înţelegem fenomenele naturii. Deşi autorul <i>„Forţei şi materiei“</i> îşi alege ca motto: „Now what I want is facts“ [„Ceea ce vreau acum sunt fapte“], afirmăm totuşi că deviza sa e mai degrabă o frază goală decât o părere serioasă. Materialismul nu e atât de grosolan încât să pună preţ <i>exclusiv pe fapte</i>. Fapte ne oferă <i>natura</i> în cantităţi nelimitate. Acele facts pe care le caută <i>Büchner</i> nu reprezintă o caracteristica specifică a ceea ce urmăreşte. Astfel de fapte caută şi idealistul. <i>Nici un</i> cercetător al naturii nu vrea ipoteze. Ceea ce doresc toţi oamenii de ştiinţă sunt nu atât faptele cât <i>explicaţia sau cunoaşterea</i> faptelor. Nici materialistul nu va voi să nege că ceea ce interesează ştiinţa, inclusiv „Filozofia naturii“ a lui Büchner, nu sunt materiile fizice, ci forţele spirituale, că pentru ştiinţă materia nu e decât un lucru secundar cu ajutorul căruia să poată cunoaşte forţele. Separarea forţei de materie „a rezultat din nevoia spiritului nostru de a sistematiza“. Foarte adevărat! Aceasta însă în sensul în care, în genere, ştiinţa rezultă din nevoia spiritului nostru de a sistematiza.</p>", "<p><a id=\"p42\"></a>Opoziţia dintre forţă şi materie este tot atât de veche ca opoziţia dintre idealism şi materialism. Prima mediaţie a înfăptuit-o fantezia prin <i>credinţa în spirite</i>, pe care le-a substituit tuturor fenomenelor naturale ca esenţa cauzală secretă a lor. În ultimul timp, ştiinţa a alungat multe spirite speciale, înlocuind demonii fantastici prin explicaţii ştiinţifice, adică generice. O dată ce am reuşit să explicăm demonul spiritului <i>pur</i>, nu ne va fi greu să izgonim spiritul particular al forţei ca atare, prin cunoaşterea generică a esenţei ei, şi să mijlocim astfel <i>în mod ştiinţific</i> şi opoziţia între spiritualism şi materialism.</p>", "<p><a id=\"p43\"></a>În <i>obiectul</i> ştiinţei, în <i>obiectul</i> spiritului, forţa şi materia sunt neseparate. În senzorialitatea corporală, forţa e materie, materia forţă. „Forţa nu se poate vedea“. Ba da! Însăşi vederea este forţă pură. Vederea e în aceeaşi măsură efectul obiectului cât şi efectul ochiului, e un efect dublu, iar efectele sunt forţe. Noi nu vedem lucrurile înseşi, ci efectele lor asupra ochilor noştri: vedem forţele lor. Iar forţa poate fi nu numai văzută, ea poate fi şi auzită, mirosită, gustată, simţită. Cine va nega că poate simţi forţa căldurii, a frigului, a greutăţii? Am citat mai sus cuvintele profesorului <i>Koppe:</i> „Căldura ca atare nu o putem percepe; numai din efectele ei deducem existenţa acestui agens în natura“. Aceasta înseamnă, cu alte cuvinte, ca noi vedem, auzim, simţim nu lucrurile, ci efectele sau forţele lor.</p>", "<p><a id=\"p44\"></a>Cu aceeaşi îndreptăţire cu care pot spune că simt materia, şi nu forţa, se poate spune, invers, că simt forţa, şi nu materia. Într-adevăr, aşa cum am mai spus, în obiect ele nu sunt separate. Graţie facultăţii de gândire, noi separam însă în fenomenele simultane şi succesive generalul de particular. Astfel, de pildă, din diferitele fenomene ale vederii noastre, noi desprindem <i>noţiunea generală</i> de vedere ca atare şi o deosebim de diferitele obiecte sau materii ale vederii, ca <i>forţă</i> a vederii (Seh<i>kraft)</i>. Din diversitatea senzorială dezvoltăm, cu ajutorul raţiunii, <i>generalul</i>. Ceea ce este general în diversele fenomene ale apei este <i>forţa apei</i> distinctă de <i>materia apei</i>. Când pârghii de aceeaşi lungime, dar de materii diferite, au aceeaşi forţă, este evident că aici forţa e diferită de materie numai în sensul că reprezintă <i>ceea ce e comun</i> în diferitele materii. Calul nu trage fără forţă, iar forţa nu trage fără cal. <i>În fapt</i>, în practică, calul este forţa, forţa este calul. Putem totuşi deosebi forţa de tracţiune ca ceva separat de celelalte proprietăţi ale calului sau putem desprinde ceea ce e comun diferitelor prestaţii ale calului, ca forţa calului în general, fără ca prin aceasta să recurgem la altă ipoteză decât atunci când deosebim soarele de pământ, deşi în realitate soarele nu există fără pământ, iar pământul nu există fără soare.</p>", "<p><a id=\"p45\"></a>Senzorialitatea ne este dată numai prin conştiinţă, dar conştiinţa presupune totuşi senzorialitatea. În funcţie de felul cum privim natura, fie din punctul de vedere al conştiinţei ca unitate absolută, fie din punctul de vedere al senzorialitaţii ca diversitate absolută, ca este infinit de unită şi infinit de separată. Ambele sunt adevărate: şi unitatea, şi multiplicitatea, însă fiecare numai sub anumite premise, adică relativ. Totul depinde de punctul de vedere pe care ne situăm, al generalului sau al particularului, dacă privim cu ochii spiritului sau ai corpului. Privită cu ochii spiritului, materia este forţă. Privită cu ochii corpului, forţa este materie. Materia abstractă este forţă, forţa concretă este materie. Materiile sunt obiecte ale mâinii, ale practicii, forţele sunt obiecte ale cunoaşterii, ale ştiinţei.</p>", "<p><a id=\"p46\"></a>Ştiinţa nu se limitează la aşa-zisa lume ştiinţifică. Ea se extinde dincolo de toate clasele particulare; ea aparţine vieţii în toată vastitatea şi profunzimea ei. Ştiinţa aparţine <i>omului gânditor ca atare</i>. Tot astfel şi separarea dintre forţă şi materie. Numai patima cea mai stupidă o poate ignora <i>în practică</i>. Avarul, care acumulează bani fără a-şi îmbogăţi procesul vieţii sale, uită că elementul preţios este forţa banului, diferită de materia lui; el uită că nu bogăţia ca atare, nu materia vulgară a argintului, ci conţinutul ei spiritual, capacitatea inerentă ei de a cumpăra alimente este ceea ce face <i>raţională</i> năzuinţa spre posesiunea ei. Orice practică ştiinţifică, adică orice acţiune întreprinsă cu un rezultat predeterminat, cu materii cunoscute, este o mărturie că separarea forţei de energie, deşi realizată prin gândire, şi deci un obiect gândit, nu e totuşi o fantezie goală, o ipoteză, ci o <i>idee foarte esenţială</i>. Când agricultorul îşi îngraşă ogorul, el are de-a face cu forţa de îngrăşate pură, în sensul că e indiferent în care materie — gunoi, făină de oase sau guano — se materializează această forţă. La cântărirea unui balot de marfă nu se manipulează materia greutăţilor, nu fierul, cuprul sau piatra, ci <i>gravitaţia</i> exprimată în kilograme.</p>", "<p><a id=\"p47\"></a>E drept, nici forţă fără materie, nici materie fără forţă. Materii fără forţă şi forţe fără materie sunt absurdităţi. Dacă cercetătorii idealişti ai naturii cred într-o existenţă imaterială a forţelor care s-ar ascunde în materie ca nişte spiriduşi, pe care nu-i vedem şi senzorial nu-i <i>percepem</i>, dar în care trebuie totuşi să credem, ei nu sunt, din acest punct de vedere, cercetători ai naturii, ci numai oameni speculativi, adică oameni care văd spirite. Tot atât de nechibzuită este, pe de altă parte, afirmaţia materialistului care consideră separarea intelectuală a forţei de materie drept o ipoteză.</p>", "<p><a id=\"p48\"></a>Pentru ca această separare sa fie apreciată aşa cum se cuvine, pentru ca conştiinţa noastră să nu volatilizeze forţa după maniera spiritualistă şi nici să o renege după maniera materialistă, ci <i>s-o înţeleagă ştiinţific</i>, nu e nevoie decât să înţelegem facultatea de a discerne (Unterscheidungsvermögen) în general sau ca atare, adică să cunoaştem forma sa abstractă. Intelectul nu poate opera fără material senzorial. Pentru a se face deosebire între forţă şi materie, lucrurile trebuie să fie date prin simţuri, trebuie cunoscute prin experienţă. În baza experienţei spunem că materia e plină de forţă (kräftig), că forţa e materială. Obiectul senzorial care urmează a fi înţeles este deci o materie-forţă (Kraftstoff), şi, având în vedere că toate obiectele sunt în realitatea lor corporală materii-forţă, distincţia pe care o face facultatea de a discerne rezultă din felul în care lucrează mintea în general, din dezvoltarea generalului din particular. Deosebirea dintre materie şi forţă se încadrează în deosebirea generală dintre concret şi abstract. A nega valoarea acestei deosebiri înseamnă deci a ignora în general valoarea deosebirii, a intelectului.</p>", "<p><a id=\"p49\"></a>Dacă denumim fenomenele senzoriale forţe ale materiei generale, atunci această materie omogenă nu este altceva decât generalitatea abstractă. Dacă prin senzorialitate înţelegem diferitele materii, atunci generalul, care include, stăpâneşte sau străbate diversitatea, este forţa care produce particularul. Fie că-i spunem forţă sau materie, nesenzorialul, adică ceea ce ştiinţa nu pipăie cu mâinile, ci caută cu mintea, esenţialul, cauzalul, idealul, spiritualul de ordin superior este <i>generalitatea care include particularul</i>.</p>"], "title": "IV. Practica raţiunii în ştiinţa fizică", "idChr": "1.4"}, {"content": ["<p> </p>", "<h5 id=\"sigil_toc_id_4\" style=\"text-align: center;\"><a id=\"p0\"></a>a) Înţeleptul, raţionalul</h5>", "<p><a id=\"p1\"></a>Înţelegerea metodei cunoaşterii, cunoaşterea minţii este chemată să rezolve toate problemele religiei şi filozofiei, să lămurească temeinic nelămuririle mari sau generale, astfel încât cercetarea ştiinţifică să se poată ocupa exclusiv de menirea ei, adică de cunoaşterea relaţiilor empirice de detaliu. Dacă vom înţelege că e o lege a raţiunii ca activitatea ei să presupună un material senzorial, că necesită o cauză, căutarea cauzei primare sau generale devine implicit inutilă. Raţiunea umană este atunci recunoscută drept cauză primă şi ultimă, drept cea din urmă cauză a tuturor cauzelor particulare. Dacă vom considera ca lege faptul că pentru activitatea sa raţiunea are neapărat nevoie de ceva dat, de un început de la care să pornească, problema primului început devine lipsită de sens. Dacă înţelegem că raţiunea dezvoltă unităţi abstracte din diversităţi concrete, că ea construieşte adevărul din fenomene, substanţa din accidenţe, că percepe totul numai ca parte a unui întreg, ca individ al unei specii, ca proprietate a unui lucru, atunci problema „lucrului în sine“, a realului care să constituie baza independentă a fenomenelor, devine o problemă care nu face decât să încurce. Pe scurt, înţelegerea că raţiunea nu e independentă ne face să ne dăm seama că dorinţa unei <i>cunoaşteri independente</i> e neraţională.</p>", "<p><a id=\"p2\"></a>Chiar dacă problemele principale ale metafizicii — cauza tuturor cauzelor, începutul începuturilor, esenţa lucrurilor — nu preocupă decât în mică măsură ştiinţa noastră de azi, chiar dacă nevoile prezentului precumpănesc asupra speculaţiei, această <i>înlăturare practică</i> nu este totuşi suficientă pentru lichidarea consecinţelor speculaţiei. Cât timp nu se va înţelege că este o lege teoretică ca în <i>orice</i> practică raţiunea să necesite un obiect senzorial, nu se va putea renunţa niciodată la gândirea fără obiect, la acest prost obicei al filozofiei speculative care vrea să creeze cunoştinţe fără a se împerechea cu un obiect senzorial. Cercetătorii naturii ne dovedesc foarte clar acest lucru de îndată ce trec de la obiectele lor palpabile la obiecte abstracte. Disputa în problema înţelepciunii vieţii, a moralei, cearta despre ceea ce e înţelept, bun, drept sau rău, ne arată că am ajuns aici la limita unanimităţii ştiinţifice. Cei mai precişi cercetători părăsesc zilnic în domeniul vieţii sociale metoda lor inductivă şi se pierd în speculaţii filozofice. Tot astfel cum în fizică cred în adevăruri fizice nesenzoriale, în „lucruri în sine“, ei cred aici într-o raţiune, înţelepciune, dreptate, rău „în sine“, — în raporturi de viaţă absolute, adică în condiţii necondiţionate. Aici e necesar să aplicăm rezultatul la care am ajuns, adică critica raţiunii pure.</p>", "<p><a id=\"p3\"></a>Din moment ce ne-am dat seama ca conştiinţa, esenţa cunoştinţelor, activitatea spirituală (în forma ei generală) sunt o dezvoltare a generalului din particular, nu e decât o perifrază când spunem că raţiunea îşi dezvoltă cunoştinţele din contrarii. Esenţa spiritului constă în a cunoaşte la fenomene de amploare şi de durată diferită existenţa în aparenţă şi aparenţa în existenţă, în a discerne la nevoi de diferite urgenţe esenţialul şi necesarul cu ajutorul a ceea ce e mai puţin urgent şi, invers, neesenţialul cu ajutorul necesarului, în a măsura în cadrul diferitelor mărimi ceea ce e mare prin ceea ce e mic şi ceea ce e mic prin ceea ce e mare, pe scurt în a măsura contrariile din lume unele prin celelalte, a le împăca prin explicare. Limbajul curent foloseşte instinctiv pentru „a cunoaşte“ şi expresia „a măsura“. <a href=\"javascript:void(0);\" id=\"n2\">[2]</a> Măsurarea necesită un anumit etalon (Masstab). Noi nu putem cunoaşte obiecte care sunt „în sine“ mari sau mici, tari sau moi, limpezi sau tulburi. Pe cât e de adevărat că aceste predicate desemnează relaţii şi că ele presupun, în mod necesar, un etalon în baza căruia are loc determinarea, pe atât e de necesar raţiunii un etalon pentru aflarea raţionalului.</p>", "<p><a id=\"p4\"></a>Când considerăm neraţionale acţiunile, instituţiile, concepţiile, maximele altor timpuri, popoare sau persoane, acest lucru provine pur şi simplu din aceea că am aplicat un etalon greşit, fiindcă am neglijat premisele, relaţiile în baza cărora raţionalul altora diferă de al nostru. Când oamenii diferă în aprecierile lor spirituale, în ideile lor, ei se comportă unul faţă de celălalt ca termometrele <i>Réaumur</i> şi <i>Celsius</i>, din care unul marchează punctul de fierbere cu 80, iar celălalt cu 100. Etalonul diferit este cauza rezultatului diferit. În aşa-zisul domeniu moral lipseşte unanimitatea ştiinţifică care există în domeniile fizice, deoarece ne lipseşte etalonul unanim admis în privinţa căruia ştiinţele naturii au căzut de mult de acord. Oamenii vor să cunoască raţionalul, binele, dreptatea etc. <i>fără experienţă</i>, fără ajutorul empiricului, <i>în mod speculativ</i>. Speculaţia urmăreşte cauza tuturor cauzelor, cauza incomensurabilă, adevărul „în sine“, adevărul fără premise, absolut, binele absolut, raţionalul absolut etc. Principiul speculaţiei este incomensurabilitatea, iar practica ei e zăpăceala (Zerfahrenheit) totală, adică dezacordul. Când adepţii unei religii pozitive oarecare sunt de acord în privinţa moralei, ei datoresc acest lucru etalonului pozitiv pe care dogmele, învăţăturile şi poruncile îl oferă raţiunii lor. Iar atunci când vrem sa obţinem cunoştinţe prin raţiune <i>pură</i>, dependenţa acesteia de un etalon oarecare va fi dovedită prin cunoştinţe <i>impure</i>, adică individuale.</p>", "<p><a id=\"p5\"></a>Măsura adevărului sau a ştiinţei în general este senzorialitatea. Măsura adevărurilor fizice sunt fenomenele lumii exterioare, măsura adevărului moral este omul cu nevoile sale. Acţiunile omului îi sunt dictate de nevoile sale. Setea te învaţă să bei, lipsurile să te rogi. În sud nevoia se prezintă altfel decât în nord, nevoia domină timpul şi spaţiul, popoarele şi indivizii, ea porunceşte sălbaticului să vâneze şi gurmandului să trăiască în chefuri. Nevoia umană oferă raţiunii măsura pentru aprecierea binelui, a dreptăţii, a răului, a raţionalului etc. Ceea ce corespunde nevoilor noastre este bine, ceea ce le contrazice e rău. <i>Senzaţiile fizice ale omului</i> sunt obiectul preceptelor moralei, obiectul „raţiunii practice“. Pe diversitatea contradictorie a nevoilor umane se bazează diversitatea contradictorie a preceptelor morale. Pentru că târgoveţul breslelor medievale prosperă sub imperiul unei concurenţe limitate, iar industriaşul modern sub cel al concurenţei libere, pentru că interesele lor se contrazic, se contrazic şi concepţiile lor, şi unul găseşte pe bună dreptate raţională aceeaşi instituţie care celuilalt îi pare iraţională. Când raţiunea unei persoane încearcă să determine raţionalul ca atare exclusiv din sine însăşi, ea nu poate proceda altfel decât făcând din propria sa persoană măsura întregii omeniri. Dacă atribuim raţiunii capacitatea de a poseda în sinea ei sursa adevărului moral, cădem în eroarea speculativă de a voi să producem cunoştinţe fără senzorial, fără obiect. Din aceeaşi eroare rezultă concepţia care consideră raţiunea ca o autoritate <i>superioară</i> omului, concepţia care pretinde omului să se supună cerinţelor raţiunii. Ea face din om un atribut al raţiunii, când în realitate raţiunea este, invers, un atribut al omului.</p>", "<p><a id=\"p6\"></a>Întrebarea dacă omul depinde de raţiune sau raţiunea de om este identică cu întrebarea dacă cetăţeanul există pentru stat sau statul pentru cetăţean. În ultimă şi supremă instanţă, întâietatea o are cetăţeanul, iar statul se modifică după nevoile cetăţeanului. Din moment însă ce interesele dominante cele mai înalte au căpătat autoritate de stat, cetăţeanul va depinde ulterior într-adevăr de stat. Aceasta înseamnă, cu alte cuvinte, ca în chestiuni secundare omul se lasă dominat de lucrul principal. El sacrifică cauzei mari, întregului, generalului ceea ce e mai puţin important, ceea ce e mic, particular; el subordonează nevoii esenţiale, necesare dorinţele care nu constituie decât un lux. Nu raţiunea ca atare, ci raţiunea unui corp slăbănog sau a unui portofel anemic te învaţă să renunţi la plăcerile desfrâului în favoarea unui bine general. Nevoile senzoriale sunt materialul din care raţiunea confecţionează adevărurile morale. <i>Sarcina raţiunii este</i> de a distinge între nevoi senzoriale concrete de diferite urgenţe sau amplori ceea ce e esenţial, adevărat de ceea ce e individual, <i>de a dezvolta generalul</i>. Deosebirea dintre raţionalul aparent şi cel real se reduce la deosebirea dintre particular şi general.</p>", "<p><a id=\"p7\"></a>Ne amintim că, pentru a exista, pentru a acţiona, pentru a putea în genere cunoaşte, raţiunea presupune senzorialitate, necesită un obiect <i>dat</i> care urmează a fi cunoscut. Existenţa este în genere condiţia sau premisa cunoaşterii. După cum sarcina fizicii este cunoaşterea <i>existenţei reale</i>, sarcina înţelepciunii este cunoaşterea <i>existenţei raţionale</i>. De altfel raţiunea trebuie să cunoască ceea ce există, şi anume ca fizică ceea ce este real, ca înţelepciune ceea ce este raţional. După cum „adevărat“ corespunde cu „general“, tot astfel în loc de „raţional“ se poate spune şi „corespunzător“ (zweckmässig), astfel încât „într-adevăr raţional“ înseamnă acelaşi lucru ca şi <i>„corespunzător în general“</i>. Am văzut mai sus că un fenomen senzorial nu e adevărat „în sine“, ci e numai relativ adevărat, că nu poate fi numit adevărat sau general decât în raport cu alte fenomene mai puţin generale. Tot astfel nici în viaţa omului o acţiune nu poate fi raţională sau corespunzătoare „în sine“; ea poate fi corespunzătoare numai în raport cu altă acţiune care urmăreşte acelaşi scop într-un mod mai puţin corespunzător, adică necorespunzător. După cum adevărul, generalul presupune un raport faţă de un anumit obiect, faţă de un cuantum concret al fenomenului, deci anumite limite înăuntrul cărora este adevărat sau general, tot astfel raţionalul sau corespunzătorul presupune anumite relaţii înăuntrul cărora poate fi raţional sau corespunzător. Cuvântul se explică prin el însuşi: scopul este <i>măsura</i> a ceea ce e corespunzător. <a href=\"javascript:void(0);\" id=\"n3\">[3]</a> Numai în baza unui scop dat se poate determina ce este corespunzător. Scopul odată determinat, denumim raţională acea acţiune care îl realizează în modul cel mai vast, cuprinzător, general, faţă de care orice altă acţiune mai puţin corespunzătoare devine neraţională.</p>", "<p><a id=\"p8\"></a>În baza legii obţinute prin analiza raţiunii pure, şi anume că orice cunoaştere, orice gândire se referă la un obiect senzorial, la un cuantum al lumii senzoriale, este clar că tot ce deosebeşte capacitatea noastră de discernământ este un cuantum, că, prin urmare, toate deosebirile sunt numai cantitative şi nu absolute, de grad şi nu de esenţă. Chiar şi deosebirea dintre neraţiune şi raţiune, adică dintre ceea ce e raţional momentan sau individual şi ceea ce e raţional în genere, este, ca orice deosebire, pur cantitativă, astfel încât orice lucru neraţional este în anumite condiţii raţional şi numai raţionalul absolut este neraţional.</p>", "<p><a id=\"p9\"></a>Dacă vom înţelege că în genere cunoaşterea necesită un obiect exterior, o măsură exterioară, nu vom mai voi să cunoaştem raţionalul absolut sau raţionalul ca atare. Va trebui să ne mulţumim, ca şi în toate celelalte cazuri, să căutam raţionalul în <i>particular</i>. Rezultatul precis, exact, sigur, unanim admis al cunoaşterii depinde de formularea precisă a problemei, de delimitarea exactă a cuantumului senzorial ce urmează a fi cunoscut. Dacă vom cunoaşte momentul, persoana, clasa, poporul, deci implicit şi nevoia esenţială, scopul dominant şi general, raţionalul sau corespunzătorul nu mai poate fi problematic. Putem, ce e drept, cunoaşte şi o raţionalitate <i>general umană</i>, dar numai în presupunerea că drept etalon ne serveşte omenirea <i>în general</i>, şi <i>nu o anumită parte</i> a ei. Ştiinţa poate cunoaşte nu numai structura corporală a unui individ particular, ci şi tipul general al corpului uman, dar numai cu condiţia să supună facultăţii de cunoaştere un material general, şi nu unul individual. Dacă ştiinţa naturii împarte întreaga omenire în patru sau cinci rase, stabilind oarecum legea ei fizionomiei, iar ulterior se întâlnesc în realitate persoane sau triburi care, datorită proprietăţilor lor rar întâlnite, nu se încadrează în nici o categorie bine determinată, existenţa acestor excepţii nu este totuşi o crimă contra orânduirii fizice a lumii, ci numai o dovadă a defectuozităţii împărţirii noastre ştiinţifice. Dacă, dimpotrivă, concepţia dominantă declară un oarecare mod de acţiune ca absolut raţional sau neraţional, iar apoi se loveşte în viaţă de o contradicţie, ea crede că se poate lipsi de munca de cunoaştere, negând adversarului dreptul de cetăţenie în orânduirea morală a lumii. În loc ca existenţa unor poziţii contradictorii să-i convingă pe oameni de valabilitatea limitată a regulii, ei îi asigura acesteia caracterul absolut prin proscrierea contradicţiei. Acest procedeu este o negare dogmatică, o practică negativă, care ignorează obiectul ca nepotrivit (ungehörig), nu însă o cunoaştere pozitivă, nu o cunoştinţă bazată pe înţelegere, care se caracterizează tocmai prin mijlocirea contradicţiilor.</p>", "<p><a id=\"p10\"></a>Dacă sarcina noastră ar cere deci să aflăm raţionalul omenesc <i>ca atare</i>, atunci acest predicat <i>l-ar merita numai acţiuni care sunt corespunzătoare pentru toţi oamenii fără excepţie, pentru toate timpurile şi toate împrejurările</i>, prin urmare generalităţi care nu por fi contrazise, deci insipide, lipsite de precizie. Că din punct de vedere fizic întregul este mai marc decât partea, că din punct de vedere moral binele trebuie preferat răului sunt astfel de cunoştinţe generale, deci fără însemnătate, nepractice. Obiectul raţiunii este generalul, dar generalul unui obiect particular. În practică, raţiunea are de-a face cu individualul şi particularul, cu contrariul generalului, cu anumite cunoştinţe speciale. A cunoaşte în fizică ce este un întreg şi ce e o parte presupune anumite fenomene sau obiecte. Stabilirea a ceea ce este, din punct de vedere moral, binele care trebuie preferat şi a ceea ce este răul presupune un anumit <i>cuantum</i> special de nevoi umane. Raţiunea generală, inclusiv adevărurile ei generale, veşnice, este o născocire a ignoranţei, care încătuşează dreptul individualităţii în lanţuri din care nu există scăpare. Raţiunea reală, adevărată este individuală; ea nu poate produce decât cunoştinţe individuale, care nu sunt generale decât în măsura în care la baza lor stă un material general. Raţional în general este numai ceea ce e recunoscut de <i>orice</i> raţiune. Când raţiunea unei epoci, a unei clase sau a unei persoane este denumită raţională, pe când în alte cazuri se recunoaşte contrariul ca raţional, când nobilul rus consideră iobăgia, iar burghezul englez libertatea muncitorului său drept o instituţie raţională, atunci nici una dintre ele nu este absolut raţională, ci fiecare e raţională numai <i>relativ</i>, în cercul ei mai mult sau mai puţin restrâns.</p>", "<p><a id=\"p11\"></a>E inutil să mai afirmăm că prin aceasta nu s-a contrazis marea importanţă a raţiunii noastre. Chiar dacă raţiunea nu poate descoperi singură şi în mod absolut obiectele cercetării speculative, obiectele lumii morale, adevărul, frumosul, dreptatea, răul, raţionalul etc., ea va şti, totuşi, cu ajutorul relaţiilor senzoriale date să deosebească în mod relativ generalul de particular, existenţa de aparenţă, nevoile necesare de poftele care nu sunt decât un lux. Chiar dacă renunţăm la credinţa în „raţionalul în sine“ şi nu suntem deci adepţi absoluţi ai păcii, vom denumi totuşi războiul, în raport cu interesele paşnice ale timpului sau poporului nostru, un rău fără seamăn. Abia când vom înceta încercarea zadarnică de a descoperi adevărul general, vom reuşi să găsim adevărul în spaţiu şi în timp. Tocmai conştiinţa valabilităţii relative a cunoştinţelor noastre este cea mai puternică pârghie a progresului, Concepţia celor care cred în adevărul absolut nu e decât o schemă monotonă de oameni oneşti şi de instituţii raţionale. Ei se opun, din această cauză, tuturor formelor umane şi istorice care nu se încadrează în norma lor şi pe care, totuşi, realitatea le produce fără a ţine seama de mintea lor. Adevărul absolut este cauza primară a intoleranţei. Din conştiinţa valabilităţii reduse a „adevărurilor eterne“ rezultă, invers, toleranţa. Înţelegerea raţiunii pure, adică cunoaşterea dependenţei generale a spiritului, este drumul adevărat spre raţiunea practică.</p>", "<h5 id=\"sigil_toc_id_5\" style=\"text-align: center;\"><a id=\"p12\"></a>b) Ce este drept din punct de vedere moral</h5>", "<p><a id=\"p13\"></a>În esenţă, lucrarea noastră se limitează la a dovedi că raţiunea pură este o absurditate, că raţiunea este totalitatea diferitelor acte de cunoaştere şi conţine cunoştinţe numai pretins pure, adică generale, care în realitate şi în mod necesar sunt însă întotdeauna numai cunoştinţe practice, adică particulare. Am analizat filozofia, pretinsa ştiinţă a cunoştinţelor pure sau absolute. Scopul ei se dovedeşte a fi zadarnic, întrucât evoluţia filozofică reprezintă un act de continuă dezamăgire, sistemele necondiţionate sau absolute dovedindu-se a fi condiţionate în spaţiu şi în timp. Expunerea noastră a arătat însemnătatea relativă a adevărurilor eterne. Am văzut că raţiunea depinde de senzorialitate şi am constatat că anumite limite sunt o condiţie necesară a adevărului. În ceea ce priveşte în mod special filozofia vieţii, am văzut cum cunoştinţele pe care le-am dobândit despre facultatea de cunoaştere „pură“ sunt confirmate în practica de faptul că ceea ce e înţelept sau raţional depinde de relaţii senzoriale date. Daca vom extinde această teorie la morală, luată în sens mai restrâns, va trebui să se poată ajunge şi aici — unde binele şi răul sunt discutabile — la o unanimitate ştiinţifica prin folosirea metodei ştiinţifice.</p>", "<p><a id=\"p14\"></a>Morala păgână e alta decât cea creştină. Morala feudală diferă de morala modernă burgheză ca vitejia de solvabilitate. Pe scurt, faptul că diferitele epoci şi diferitele popoare au o morală diferită nu necesită o expunere amănunţită. Aceste schimbări trebuie înţelese ca necesare, ca o superioritate a speciei umane, ca o dezvoltare istorică; prin urmare, credinţa în „adevărul etern“, cum prezintă întotdeauna clasa dominantă poruncile ei egoiste, trebuie înlocuită cu cunoştinţa faptului că <i>dreptul ca atare</i> nu este decât o <i>noţiune</i> pură, pe care, graţie puterii de gândire, o desprindem din diferitele drepturi. Dreptul în general nu înseamnă nici mai mult nici mai puţin decât orice denumire generică, de exemplu cap. Orice cap <i>real</i> este un cap special al unui om sau al unui animal, lat sau lung, slab sau gras, adică de formă specifică sau individuală. Dar orice cap individual are totuşi proprietăţi generale, proprietăţi comune tuturor capetelor, de exemplu aceea de a fi căpetenia corpului. Da, orice cap are tot atâtea proprietăţi comune câte are individuale, nu are mai multe calităţi individuale decât comune. Facultatea de gândire ia de la diferitele capete reale ceea ce e general şi astfel îşi creează noţiunea de cap, adică capul în general. După cum capul în general înseamnă ceea ce e comun tuturor capetelor, dreptul în general înseamnă ceea ce e comun tuturor drepturilor. Ambele sunt noţiuni, şi nu obiecte.</p>", "<p><a id=\"p15\"></a>Orice drept real este un drept particular, este drept numai în anumite împrejurări, în anumite timpuri, la un anumit popor. „Să nu ucizi“ este drept în timp de pace, nedrept în timp de război; e drept pentru majoritatea societăţii noastre care consideră necesar să-şi sacrifice pasiunile unei nevoi majore a ei, însă nedrept pentru sălbaticul care nu e atât de evoluat încât să preţuiască o viaţă paşnică, socială, şi care din această cauză resimte dreptatea menţionată ca o îngrădire nedreaptă a libertăţii sale. Pentru dragostea de viaţă omorul este o oroare, pentru răzbunare — un balsam. Astfel, jaful este drept pentru tâlhar şi nedrept pentru cel jefuit. De altfel în acest caz nu se poate vorbi decât în sens relativ despre o nedreptate ca atare. Acţiunea e nedreaptă <i>în general</i> numai în măsura în care e în general reprobată. Ea este nedreaptă pentru marea majoritate, deoarece generaţia noastră e mai interesată într-un trai burghez decât în aventuri de jaf.</p>", "<p><a id=\"p16\"></a>Pentru ca o lege, o învăţătură, o acţiune să fie absolut dreaptă, să însemne drept în general, ea ar trebui să corespundă binelui tuturor oamenilor, în toate împrejurările şi în toate epocile. Acest bine este însă tot atât de diferit ca şi oamenii, ca şi împrejurările şi timpul în care trăiesc. Ceea ce e bine pentru mine e rău pentru altul, ceea ce în general prieşte e în cazuri excepţionale nociv, ceea ce într-o anumită epocă e progres devine într-alta frână. Legea care ar pretinde să exprime dreptul ca atare n-ar trebui să fie niciodată în contradicţie cu nimeni. Nici o morală, nici o datorie, nici un imperativ categoric, nici o idee a binelui nu-l poate învăţa pe om ce este bine sau rău, drept sau nedrept. Bun este ceea ce corespunde nevoii noastre, rău ceea ce îi contravine. Dar ce este oare bun în genere? Totul şi nimic! Nici lemnul drept nu este bun, nici cel strâmb. Nimic nu e bun, şi orice lucru e bun când am nevoie de el. Şi noi avem nevoie de totul, găsim în orice lucru o latura bună. Noi nu ne limităm la un singur lucru. Noi nu cunoaştem limite, suntem universali, avem nevoie de toate. De aceea interesele noastre sunt nenumărate, inexprimabile, de aceea nici o lege nu este suficientă, căci nu are în vedere decât un bine particular, un interes izolat. De aceea nici un drept nu este drept sau sunt drepte toate drepturile: să ucizi şi să nu ucizi.</p>", "<p><a id=\"p17\"></a>Deosebirea dintre nevoi bune şi rele, drepte şi nedrepte îşi găseşte rezolvarea — ca şi cea dintre adevăr şi eroare, dintre raţiune şi neraţiune — în deosebirea dintre particular şi general. Raţiunea poate tot atât de puţin descoperi din sinea sa drepturi pozitive, maxime absolut morale, cum nu poate descoperi nici vreun alt adevăr speculativ. Numai după ce i se oferă material senzorial va şti ea să aprecieze din punct de vedere al cantităţii generalul şi particularul, iar din cel al intensităţii esenţialul şi neesenţialul. Cunoaşterea a ceea ce e drept sau moral urmăreşte, ca şi orice cunoaştere, generalul. Generalul nu este însă posibil decât înăuntrul unor anumite limite bine determinate, ca general al unui obiect senzorial dat, determinat. Ori de câte ori transformăm o maximă, o lege sau un drept oarecare în drept „în sine“, în drept în genere sau în general, uităm de această limitare necesară. Dreptul în general este deocamdată o noţiune goală, care capătă un vag conţinut abia când este înţeles ca <i>drept al omului în general</i>. Morala, determinarea a ceea ce e drept, are însă un scop practic. Dacă vom considera ca drept moral dreptul general uman, dreptul care nu intră cu nimeni în contradicţie, atunci în mod necesar scopul practic nu va fi atins. O acţiune sau o modalitate de acţiune care în general, adică pretutindeni, este dreaptă se impune de la sine şi nu are deci nevoie de o dispoziţie legală. Numai legea bine determinată, adaptată unor anumite persoane, clase, popoare, unor anumite epoci şi împrejurări, are valoare <i>practică</i>, şi este cu atât mai practică cu cât e mai limitată, mai bine determinată, mai precisă, cu cât e mai puţin generală.</p>", "<p><a id=\"p18\"></a>Dreptul cel mai general şi mai recunoscut sau nevoia cea mai generală şi mai recunoscută nu sunt <i>calitativ</i> mai drepte, mai bune sau mai valoroase decât cel mai mic drept al unei clipe, decât nevoia momentană a unei persoane. Chiar dacă <i>ştim</i> că soarele are o întindere de sute sau mii de mile, suntem totuşi liberi <i>să-l vedem</i> numai cât o farfurie de mare. Chiar dacă teoretic sau în general recunoaştem un precept al moralei ca bun şi sfânt, suntem totuşi în practică liberi să-l respingem într-un anumit moment, într-un anumit loc, în mod individual, ca rău şi nefolositor. Chiar şi cel mai sublim, sfânt şi general drept nu este valabil decât înăuntrul anumitor limite, iar înăuntrul anumitor limite chiar şi nedreptatea cea mai flagrantă devine un drept valabil. Există într-adevăr o eternă deosebire între interese pretinse şi adevărate, între passiun şi raison, între nevoi şi înclinaţii esenţiale, dominante, generale, care merită să fie recunoscute, şi dorinţe întâmplătoare, minore, particulare. Dar această deosebire nu justifică două lumi deosebite, o lume a binelui şi alta a răului. Deosebirea nu e pozitivă, generală, constantă, absolută, ci are numai o valoare relativă. Ca şi deosebirea dintre frumos şi urât, ea e în funcţie de individualitatea aceluia care face deosebirea. Ceea ce aici e nevoie imperioasă, adevărată este în altă parte o dorinţă secundară, minoră, reprobabilă.</p>", "<p><a id=\"p19\"></a><i>Morala este noţiunea generală sumativă a unor legi morale foarte diferite şi contradictorii, care urmăresc scopul comun de a reglementa comportarea omului faţă de sine şi de alţii în aşa fel, încât să fie luat în seamă nu numai prezentul, dar şi viitorul, nu numai un singur om, dar şi ceilalţi, nu numai individul, dar şi speţa. Omul izolat este defectuos, insuficient, limitat. Pentru a se completa are nevoie de altul, de societate, şi trebuie deci, pentru a trăi, să-i lase şi pe ceilalţi să trăiască. Luarea în seamă a necesităţilor celorlalţi ce rezultă din această nevoie pe care o au oamenii unii de alţii este ceea ce denumim morală</i>.</p>", "<p><a id=\"p20\"></a>Insuficienţa omului izolat, nevoia de societate, e temeiul sau cauza consideraţiei ce o avem pentru aproapele nostru, e cauza sau motivul moralei. După cum purtătorul acestei nevoi — omul — este întotdeauna şi în mod necesar individual, este în mod necesar individuală şi nevoia, o dată mai intens, altă dată mai puţin intens. Tot astfel cum în mod necesar aproapele nostru e diferit de noi, sunt în mod necesar diferite şi consideraţiile pe care trebuie să le avem faţă de el. Omul concret are o morală concretă. Tot atât de abstractă şi de lipsită de conţinut cum este omenirea în general, este abstractă şi lipsită de conţinut şi morala generală, sunt nepractice şi zadarnice şi legile etice pe care oamenii caută să le deducă din această idee vagă. Omul este o personalitate vie, care are propriul său bine şi scop, care — între el şi lume — are drept intermediari nevoia şi interesul şi care nu datorează nici unei legi, fără nici o excepţie, mai multă ascultare decât îi dictează interesul. Datoria morală a unui individ nu depăşeşte niciodată interesul său. Ceea ce depăşeşte însă această limită este <i>forţa materială</i> a generalului asupra particularului.</p>", "<p><a id=\"p21\"></a>Dacă stabilim ca sarcină a raţiunii găsirea a ceea ce e drept din punct de vedere moral, se poate obţine un rezultat ştiinţific unanim recunoscut, numai cu condiţia de a se cădea în prealabil de acord asupra persoanelor sau relaţiilor, asupra limitelor înăuntrul cărora trebuie determinat ce e drept în general, căutând deci nu drepturi în sine, ci drepturi bine determinate pentru anumite premise bine determinate, adică precizând problema. Determinarea contradictorie a moralei, soluţiile discordante, se datorează unei greşite înţelegeri a problemei. A căuta ceea ce e drept fără un anumit cuantum de senzorialitate, fără un material limitat, este un act al speculaţiei care crede în genere că poate cerceta natura fără a recurge la simţuri. Dorinţa de a obţine din acte pure de cunoaştere sau exclusiv din raţiune o determinare pozitivă a moralei este o manifestare a credinţei filozofice în cunoştinţe apriori.</p>", "<p><a id=\"p22\"></a>„Este adevărat — spune Macaulay, vorbind în „Istoria Angliei“ despre răscoala împotriva cârmuirii crude şi nelegiuite a lui Iacob al II-lea — că hotarul dintre o răscoală dreaptă şi una nedreaptă nu poate fi precis determinat. Această imposibilitate rezultă din natura deosebirii care există între drept şi nedrept şi o regăsim pretutindeni în etică. Acţiunea bună nu poate fi atât de precis deosebită de cea rea ca cercul de pătrat. Există o limită unde virtutea devine viciu şi viceversa. Cine ar putea oare stabili exact deosebirea dintre curaj şi temeritate, dintre prudenţă şi laşitate, dintre dărnicie şi risipă? Cine poate determina câtă milă trebuie arătată crimei şi unde încetează să merite numele de milă şi devine o slăbiciune dăunătoare?“</p>", "<p><a id=\"p23\"></a>Imposibilitatea unei stricte determinări a acestei limite nu provine, după cum crede Macaulay, din natura deosebirii dintre drept şi nedrept, ci din concepţia preconcepută care crede într-un drept nemărginit, în virtuţi pozitive şi vicii, şi care nu s-a ridicat încă la înţelegerea că bine şi rău, drept şi nedrept nu sunt niciodată valabile decât în cadrul unei relaţii a subiectului care judeca, şi nu pentru obiectul în sine. Pentru omul prudent curajul înseamnă temeritate, iar prudenţa este în ochii celui curajos laşitate. Revolta împotriva unui guvern existent este întotdeauna dreaptă numai pentru răsculaţi; pentru cei atacaţi este întotdeauna nedreaptă. Nici o acţiune nu poate fi dreaptă în general, absolut dreaptă sau absolut nedreaptă.</p>", "<p><a id=\"p24\"></a>Aceleaşi însuşiri ale omului sunt, după nevoi şi aplicare, după timp şi loc, când bune, când rele. Într-un caz e nevoie de făţărnicie şi de şiretenie, într-altul de fidelitate, de sinceritate şi de cinste. Într-un caz ţelul poate fi atins prin milă şi blândeţe, într-altul prin asprime brutală şi sângeroasă. <i>Cantitatea</i>, utilitatea (das Heilsame) <i>mai mare sau mai mică</i> a unei însuşiri umane determină deosebirea dintre virtute şi viciu.</p>", "<p><a id=\"p25\"></a>Raţiunea poate deosebi ce e drept de ce e nedrept, virtutea de viciu numai în măsura în care poate aprecia cantitativ dreptatea unei calităţi, a unei prescripţii sau a unei acţiuni. Nici un imperativ categoric, nici o poruncă etică nu motivează dreptul practic real, ci, invers, etica îşi găseşte motivarea în <i>existenţa</i> materială reală a ceea ce e considerat drept. Pentru raţiunea ca atare, sinceritatea nu este o mai bună însuşire a caracterului decât viclenia. Numai fiindcă sinceritatea dă din punct de vedere cantitativ — adică mai des, mai frecvent, mai general — rezultate mai bune decât viclenia, prima este de preferat. De aici rezultă că o ştiinţă a dreptului poate servi practicii ca îndreptar numai în măsura în care practica a servit ştiinţei ca premisă. Ştiinţa nu poate da practicii mai multe învăţăminte decât a primit ea însăşi de la practică. Raţiunea nu poate determina cu anticipaţie comportarea omului, deoarece ea nu poate decât <i>să afle</i> realitatea, nu s-o anticipeze, deoarece fiecare om, fiecare situaţie e ceva nou, iniţial, original, ceva ce n-a mai fost încă niciodată, deoarece posibilitatea raţiunii se limitează la judecăţi aposteriori.</p>", "<p><a id=\"p26\"></a>Dreptul în general sau dreptul în sine este un drept fără nici un temei, o <i>dorinţă speculativă</i>. Pentru a fi <i>ştiinţific</i>, dreptul <i>general</i> necesită anumite premise senzoriale pe baza cărora are loc determinarea generalului. Ştiinţa nu este o afirmaţie dogmatică, care ar putea spune: acest lucru este drept fiindcă e recunoscut ca drept. Pentru a obţine cunoştinţele ei, ştiinţa are nevoie de un temei exterior. Ea poate cunoaşte dreptul numai în măsura în care acesta e drept. <i>Existenţa</i> este materialul, premisa, condiţia, temeiul ştiinţei.</p>", "<p><a id=\"p27\"></a>Din cele spuse rezultă necesitatea ca morala să fie cercetată inductiv sau ştiinţific, iar nu speculativ sau filozofic. Noi nu trebuie să ne străduim a cunoaşte drepturi absolut generale, ci numai relativ generale, iar sarcina morală a raţiunii e numai de a determina drepturile rezultând din premise dinainte stabilire. În felul acesta credinţa într-o orânduire morală a lumii se dizolvă în conştiinţa libertăţii umane. Cunoaşterea raţiunii, a cunoştinţei sau a ştiinţei include cunoaşterea valabilităţii juridice limitate a tuturor maximelor etice.</p>", "<p><a id=\"p28\"></a>Ceea ce a produs asupra omului impresia de binefăcător, de valoros, de divin a fost expus de el pe altarul credinţei drept bunul cel mai demn de veneraţie, ca, de pildă, pisica la egipteni şi grija părintească la creştini. Când pentru prima dată nevoia l-a împins spre ordine şi disciplină, omul a fost atât de entuziasmat de binefacerile legii şi a avut o părere atât de înaltă despre originea ei nobilă, încât a luat propria sa creaţie drept un dar dumnezeiesc. Inventarea capcanei de şoareci sau alte inovaţii binefăcătoare au înlăturat pisica de pe piedestalul ei. Când omul devine propriul său stăpân, când se poate apăra singur şi are singur grijă de sine, orice providenţă devine inutilă, iar o dată cu maturitatea omului tutela divină devine supărătoare. Omul este un om intolerant. Fără a ţine seama de nimic, el subordonează totul intereselor sale: atât pe dumnezeu cât şi legea! Oricât de veche şi de mare ar fi autoritatea pe care o dispoziţie ar fi căpătat-o prin serviciile ce le-a adus, nevoi noi şi contradictorii coboară porunca divină la nivelul unei legi umane, iar dreptatea de ieri devine nedreptatea de azi. Plin de frivolitate, creştinul a încetat să mai aibă respect faţă de ameninţările cu pedepse exemplare, ca de pildă ochi pentru ochi, dinte pentru dinte, pe care vechii evrei le-au decretat şi venerat ca garanţi ai unei vieţi morale. El a cunoscut binefacerile comportării paşnice, a introdus îndurarea smerită în ţara sfântă şi a aşezat în locul tabernacolului gol blândul îndemn de a întinde şi obrazul stâng când cel drept s-a saturat de palme. Iar în epoca noastră, creştină după nume, dar foarte anticreştină în fapt, îndurarea mult venerată a fost de mult scoasă din uz.</p>", "<p><a id=\"p29\"></a>După cum fiecare credinţă îşi are dumnezeul său particular, fiecare epocă îşi are dreptul său particular. În aceste limite, religia şi morala au dreptate cu cinstirea sfinţeniilor lor; dar ele devin arogante, fiindcă vor să se extindă mai mult decât li se cuvine, fiindcă vor să impună în toate împrejurările ca drept inegalabil, absolut, permanent, ceea ce în anumite împrejurări a fost divin şi drept, fiindcă prezintă remediul bun pentru boala lor individuală drept medicament universal, fiindcă devin orgolioase şi uită de originea lor. Iniţial, legea e dictată de o nevoie individuală, dar pe urmă omul atotnevoiaş trebuie să danseze pe sârma acestei reguli. Iniţial, ceea ce e într-adevăr bun este drept, dar mai târziu numai dreptul impus e socotit a fi într-adevăr bun. Ceea ce e insuportabil e faptul că legea, odată stabilită, nu se mulţumeşte a însemna dreptate pentru o anumită epocă, un anumit popor sau ţară, o anumita clasă sau castă; ea vrea să domine toată lumea, să fie drept în general, ca şi cum o pilulă ar vrea să fie remediu în general, bun pentru orice, bun pentru diaree şi totodată pentru constipaţie. A respinge aceste abuzuri înfumurate, a smulge cocoşului penele de păun, este misiunea progresului, care-l duce pe om dincolo de limita permisă, care-i lărgeşte orizontul şi recucereşte intereselor sale Îngrădite libertatea care le fusese refuzată. Mutarea din Palestina în Europa, unde consumul interzis al cărnii de porc nu mai atrage după sine gravele consecinţe ale exemelor şi râiei, izbăveşte libertatea noastră naturală de o îngrădire devenită acum absurdă, deşi fusese pe vremuri o îngrădire divină. Progresul nu smulge însă unui zeu sau unui drept galoanele pentru a le anina altora: aceasta ar însemna un schimb, nu un achizit. Dezvoltarea nu alungă din ţară sfinţii tradiţionali; ea îi scoate doar de pe terenul uzurpat al <i>generalului</i> şi-i trimite în domeniul lor <i>particular</i>. Ea ridică copilul şi varsă apoi apa din baie. Fiindcă pisica şi-a pierdut aureola şi încetează de a mai fi o divinitate, ea nu încetează totuşi să prindă şoareci, iar dacă legile evreilor de purificare la anumite termene au dispărut de mult, curăţenia se mai bucură totuşi de atenţia cuvenită. Numai administrării grijulii a bunurilor agonisite în trecut îi datorăm bogăţia actuală a civilizaţiei. Dezvoltarea e tot atât de conservatoare pe cât e de revoluţionară şi găseşte în orice lege tot atâta dreptate câtă nedreptate.</p>", "<p><a id=\"p30\"></a>Credincioşii — ce e drept — simt că există o diferenţă între dreptul moral şi cel legal; dar părtinirea lor interesată nu le îngăduie să-şi dea seama că iniţial orice lege este morală şi că, în decursul dezvoltării, orice precept de morală decade, transformându-se într-o simplă lege. Ei înţeleg alte timpuri şi alte clase, numai pe ale lor proprii nu. În legile chinezilor şi ale laponilor recunoaştem nevoile chinezilor şi ale laponilor. Dar reglementarea vieţii burgheze e mult mai sublimă! Actualele noastre instituţii şi concepţii morale sunt fie adevăruri veşnice ale naturii şi raţiunii, fie oracole permanente ale unei conştiinţe curate. Ca şi cum barbarul nu ar avea şi o raţiune barbară sau turcul o conştiinţă turcă, iar evreul una ebraică; ca şi cum omul s-ar putea orienta după conştiinţă, pe când, invers, conştiinţa se orientează după om!</p>", "<p><a id=\"p31\"></a>Cine limitează menirea omului la dragostea de dumnezeu şi la slujirea domnului în vederea fericirii veşnice e liber să recunoască cu evlavie autoritatea vechilor precepte ale moralei sale şi să le urmeze în viaţă! Cine îşi vede însă scopul în dezvoltare, în cultură şi în fericirea pe pământ nu va găsi inutil să se întrebe care e îndreptăţirea acestei superiorităţi. Numai conştiinţa libertăţii individuale dă naştere acelei lipse de consideraţie pentru regulile stabilire de alţii, necesară unui progres hotărât, şi ne izbăveşte de năzuinţa către un ideal iluzoriu, către o lume optimă în general, redându-ne intereselor concrete, practice ale timpului sau ale individualităţii noastre. Totodată ne împacă cu lumea reală existentă, pe care n-o mai privim ca o realizare neizbutită a ceea ce <i>trebuie să fie</i>, ci ca rânduire a ceea ce <i>poate fi</i>. Lumea e întotdeauna dreaptă. Ceea ce este trebuie să fie şi nu trebuie să fie altfel înainte de a deveni altfel. Acolo unde e realitatea, acolo unde e puterea, e per se şi dreptul, adică formularea a ceea ce e drept. Neputinţa nu are în realitate alt drept decât de a tinde mai întâi spre supremaţie, pentru a asigura apoi nevoii sale recunoaşterea care îi fusese refuzată. După cum înţelegerea istoriei religiilor ne înfăţişează religiile, moravurile, instituţiile şi concepţiile trecutului nu numai sub aspectul lor negativ, ridicol, învechit, dar şi sub cel pozitiv, raţional, necesar, învăţându-ne de pildă să înţelegem că divinizarea animalelor e o recunoaştere entuziastă a utilităţii lor, tot astfel înţelegerea prezentului ne înfăţişează nu numai deficienţele orânduirii existente, ci ne-o prezintă şi ca o concluzie raţională, necesară a unor premise anterioare.</p>", "<h5 id=\"sigil_toc_id_6\" style=\"text-align: center;\"><a id=\"p32\"></a>c) Sacrul</h5>", "<p><a id=\"p33\"></a>În cunoscuta teză: scopul sfinţeşte mijloacele, teoria moralei dezvoltată mai sus îşi găseşte formularea practică. Echivoc înţeleasă, maxima ne-ar putea fi reproşată atât nouă cât şi iezuiţilor. Apărătorii ordinului iezuiţilor se străduiesc s-o prezinte drept o calomniere răuvoitoare a adepţilor lor. Noi nu vrem să luăm partea nimănui, ci să dam cuvântul însăşi problemei, să dovedim că teza e adevărată, raţională şi să încercăm s-o reabilităm în faţa opiniei publice.</p>", "<p><a id=\"p34\"></a>Pentru înlăturarea celei mai generale obiecţii ar trebui să fie suficient să se înţeleagă că atât mijloacele cât şi scopurile sunt noţiuni foarte relative, că toate scopurile particulare sunt mijloace şi toate mijloacele scopuri. După cum nu există o deosebire pozitivă între mare şi mic, drept şi nedrept, virtute şi viciu, nu putem face o deosebire pozitivă nici între mijloc şi scop. Luată izolat, ca un tot, orice acţiune este un scop în sine, iar diversele momente în care se subdivide chiar şi cea mai scurtă acţiune sunt mijloacele ei. Privită în conexiune cu alte acţiuni, orice acţiune particulară este un mijloc care, împreună cu altele de acelaşi fel, urmăreşte un scop general. În sine, acţiunile nu sunt nici mijloace, nici scopuri. Nimic nu există „în sine“. Orice existenţă este relativă. Lucrurile sunt ceea ce sunt numai în şi prin relaţiile lor. Împrejurările modifică lucrul. Întrucât alături de orice acţiune mai există şi alte acţiuni, ea este un mijloc şi îşi are scopul în afara ei, în comunitate; întrucât însă orice acţiune reprezintă un tot închegat, ea este un scop care include mijloacele sale. Noi mâncăm pentru a trăi; întrucât însă trăim în timp ce mâncăm, trăim pentru a mânca. Scopul se află în acelaşi raport faţă de mijloacele sale în care se găseşte viaţa faţă de funcţiunile ei. După cum viaţa nu este decât totalitatea funcţiunilor vieţii, scopul nu este decât totalitatea mijloacelor sale. Deosebirea dintre mijloc şi scop se reduce la deosebirea dintre particular şi general. Toate deosebirile abstracte se reduc la această unică deosebire, deoarece însăşi facultatea de abstracţie sau de discernăniânt se reduce la capacitatea de a face distincţie între particular şi general. Această distincţie presupune însă un material, ceva concret, un cerc de fenomene senzoriale, presupune ceva prin intermediul căruia acţionează. Dacă acest cerc de acţiuni sau de funcţiuni este dat, cu alte cuvinte dacă obiectul este un număr dinainte delimitat de diferite acţiuni, atunci denumim generalul scop, şi orice parte mai mare sau mai mică a cercului, orice funcţiune particulară o denumim mijloc. Dacă o anumită acţiune este scop sau mijloc depinde de faptul dacă o consideram ca un tot, adică în raport cu propriile ei momente din care se compune, sau ca o parte, adică în raport cu corelaţia ei cu alte moduri de acţiune. În general, adică din punctul de vedere care îmbrăţişează <i>toate</i> acţiunile omeneşti în ansamblu, care are drept obiect totalitatea acţiunilor umane, există numai <i>un singur</i> scop: <i>binele uman</i>. Acest bine este scopul tuturor scopurilor, scopul în ultimă instanţă, scopul propriu-zis, adevărat, general, faţă de care toate scopurile particulare nu sunt decât mijloace.</p>", "<p><a id=\"p35\"></a>Afirmaţia noastră că scopul sfinţeşte mijloacele nu poate fi <i>necondiţionat</i> valabilă decât pentru un scop <i>necondiţionat</i>. Toate scopurile particulare sunt însă limitate, condiţionate. Numai binele omenesc este un scop absolut, necondiţionat, un scop care sfinţeşte toate regulile şi acţiunile, toate mijloacele cât timp acestea i se subordonează, dar care le condamnă de îndată ce se îndepărtează de el şi nu-l mai servesc. Atât etimologic cât şi în fapt, binele (das Heil) este originea şi cauza a ceea ce e sacru (das Heilige). Sacrul e întotdeauna ceea ce e salutar (das Heilsame). Iar binele în general, acel bine care sfinţeşte toate mijloacele, nu este decât o abstracţie, al cărei conţinut real e tot atât de diferit ca şi epocile, popoarele şi persoanele care sunt în căutarea binelui lor. Nu se poate ignora că pentru determinarea a ceea ce e sacru sau salutar sunt necesare anumite condiţii, că nici un mijloc, nici o acţiune nu e sacră în sine, ci că devine sacră abia prin relaţiile date. Nu scopul ca atare, ci scopul sacru sfinţeşte mijloacele. Cum însă orice scop real, particular e numai relativ sacru, el nu poate sfinţi mijloacele sale decât relativ.</p>", "<p><a id=\"p36\"></a>Obiecţiile care se ridică împotriva maximei noastre sunt îndreptate nu atât împotriva acesteia, cât împotriva unei greşite aplicări a ei. Aşa-numitele scopuri sacre nu sunt recunoscute, nu li se recunosc decât mijloace limitate, deoarece în adânc se ascunde conştiinţa că ele nu au decât o sfinţenie limitată. Pe de altă parte, enunţând teza de mai sus, noi nu vrem să afirmăm decât că diferitele mijloace şi scopuri nominal sacre nu sunt sacre fiindcă sunt proclamate ca atare de o autoritate oarecare, fiindcă o carte, o conştiinţă sau o raţiune le denumeşte sacre, ci sunt sacre numai în măsura în care corespund scopului comun al tuturor scopurilor şi mijloacelor: binele omenesc. Învăţătura noastră despre scop nu afirmă câtuşi de puţin că trebuie să sacrificăm iubirea şi fidelitatea (Lieb und Treu) de dragul sfintei credinţe, dar nici invers, că ar trebui să sacrificăm credinţa de dragul iubirii şi al fidelităţii. Ea exprimă numai faptul că, atunci când scopul suprem este dat prin dispoziţii sau împrejurări senzoriale, toate mijloacele care sunt în contradicţie cu acest scop sunt rele şi, invers, ca în raport cu un bine momentan şi individual mijloace în general rele capătă o sfinţire momentană sau individuală. Oriunde pacea este efectiv îndrăgită ca un scop salutar, războiul este un mijloc rău. Unde, invers, omul îşi caută binele în război, omorul şi incendierea sunt mijloace sacre. Cu alte cuvinte, pentru a stabili definitiv ceea ce e sacru, raţiunea noastră necesită ca premisă anumite relaţii sau fapte senzoriale; ea nu poate stabili ceea ce e sacru <i>în general</i>, apriori, filozofic, ci numai <i>în special</i>, aposteriori, empiric.</p>", "<p><a id=\"p37\"></a>A înţelege că binele omului este scopul tuturor scopurilor, că acest bine e cel care sfinţeşte toate mijloacele, a face abstracţie de toate determinările particulare şi de toate ideile personale despre acest bine şi a recunoaşte diversitatea reală a acestuia înseamnă în acelaşi timp a înţelege că mijloacele ca atare nu sunt mai sacre decât e scopul. Nici un mijloc şi nici o acţiune nu sunt pozitiv sacre sau salutare. În funcţie de împrejurări şi de relaţii, acelaşi mijloc este când bun, când rău. Un lucru e numai atunci bun când consecinţele lui sunt bune şi numai fiindcă binele este rezultatul şi scopul lui. Minciuna şi înşelătoria sunt rele numai fiindcă consecinţele lor nu ne priesc, fiindcă nu vrem să fim minţiţi şi înşelaţi. Când este însă vorba de un scop sacru, orice manevră bazată pe minciună şi înşelătorie capătă numele de stratagemă. Noi nu avem ce discuta cu cel care aprobă castitatea din credinţă, din porunca domnului. Cine respectă însă virtutea de dragul virtuţii şi evită viciul fiindcă e viciu, adică din cauza consecinţelor, acela admite în acelaşi timp că sacrifică poftele trupului de dragul unui scop denumit sănătate, cu alte cuvinte că numai scopul sfinţeşte mijloacele.</p>", "<p><a id=\"p38\"></a>Pentru concepţia creştină poruncile religiei sunt necondiţionat, absolut bune, bune în timp şi în eternitate, sunt bune fiindcă revelaţia creştină le aprobă. Această concepţie nu ştie, de pildă, că virtutea ei par excellence, virtutea specific creştina a abstinenţei, şi-a căpătat valoarea numai în raport cu senzualitatea coruptă păgână, dar că în raport cu plăceri raţionale, cumpătate ea nu mai este deloc o virtute. Concepţia creştină consideră anumite mijloace drept bune, indiferent de scopul lor, iar altele le consideră rele, tot indiferent de scop. Din acest punct de vedere ea se ridică pe drept cuvânt împotriva maximei noastre. în practică însă creştinismul modern, lumea de azi a terminat de mult eu această credinţă. În vorbe, ea numeşte sufletul chipul lui dumnezeu şi corpul un sac puturos plin de viermi. Prin faptele ei, ea dovedeşte însă cât de puţin ia în serios aceste fraze religioase. Ea se îngrijeşte foarte puţin de acea parte mai nobilă şi acordă trupului hulit întreaga sa preocupare. Ştiinţa şi arta, produsele tuturor ţărilor sunt folosite pentru preamărirea lui, pentru a-l îmbrăca în haine minunate, a-l hrăni cu mâncăruri alese, a-l îngriji cu atenţie şi a-l odihni în culcuş moale. Deşi în comparaţie cu viaţa veşnică se vorbeşte cu dispreţ de viaţa pământească, în practică ne ocupăm neîncetat timp de şase zile pe săptămână de plăcerile ei, pe când cerului i se rezervă duminica numai o oră de atenţie neatentă. Cu aceeaşi lipsă de consecvenţă, aşa-zisa lume creştină atacă <i>în vorbe</i> teza noastră, pe când <i>în fapte</i> sfinţeşte cele mai hulite mijloace de dragul propriei ei prosperităţi, tolerând ca argumentam ad hominem chiar prostituţia subvenţionată de stat. Când camerele legislative ale statelor noastre ţin în frâu pe duşmanii orânduirii lor burgheze cu ajutorul legilor marţiale şi al deportărilor, justificând această crimă prin mult lăudatul proverb „ce ţie nu-ţi place, altuia nu-i face“ şi prin binele public, sau când îşi motivează legile de divorţ prin binele privat, ele recunosc în fapt implicit că scopul sfinţeşte mijloacele. Şi chiar dacă cetăţenii conced statului drepturi pe care şi le interzic lor înşişi, aceste drepturi sunt şi în interpretarea adversarilor noştri numai drepturi cedate de supuşii săi.</p>", "<p><a id=\"p39\"></a>E drept că cel care foloseşte în lumea burgheză minciuna şi înşelătoria ca mijloc de îmbogăţire, chiar dacă o face în scop de binefacere, sau cel care, ca sfântul <i>Crispinus</i>, fură piele pentru a coase ghete săracilor, nu sfinţeşte mijloacele prin scopul său, deoarece pentru el scopul nu e sacru sau e sacru numai nominal, în general, <i>nu însă şi în cazul special</i>, concret; într-adevăr, binefacerea este numai un scop de o sfinţenie subordonată, care faţă de scopul principal — orânduirea burgheză — nu poate fi decât un mijloc; când vine în contradicţie cu aceasta menire a sa, îşi pierde numele de scop bun, şi, după cum am spus, scopul care este sacru numai în anumite condiţii nu poate sfinţi mijloacele sale decât în aceleaşi condiţii. Condiţia indispensabilă a tuturor scopurilor bune este caracterul lor salutar (Heilsamkeir), ceea ce, indiferent dacă scopurile sunt urmărite în mod creştin sau păgân, feudal sau burghez, implică întotdeauna cerinţa ca ceea ce este neesenţial şi mai puţin necesar să fie subordonat esenţialului şi necesarului; în cazul nostru însă cinstea şi onestitatea burgheză, mai mult preţuite, ar fi sacrificate binefacerii, mai puţin preţuită. „Scopul sfinţeşte mijloacele“ înseamnă, cu alte cuvinte, că beneficiul trebuie — în economie ca şi în etică — să corespundă capitalului investit. Astfel, faptul că convertirea necredinţei este denumită scop bun, iar violenţele comise de poliţie, mijloc rău, nu este o dovadă că maxima nu ar fi adevărată, ci că e greşit aplicată. Mijlocul nu este sacru deoarece scopul nu e bun, deoarece o convertire cu forţa nu e un scop salutar, ci, dimpotrivă, un scop nenorocit, făţarnic; fiindcă e o convertire care nu merită acest nume sau fiindcă violenţa e un mijloc căruia în acest caz nu i se cuvine denumirea de mijloc. Dacă pentru noi o convertire cu forţa şi un fier de lemn sunt lucruri la fel de absurde, cu ce drept luptăm noi împotriva unui adevăr — general recunoscut în fapt — cu astfel de nonsensuri, de absurde răstălmăciri de cuvinte, de şiretlicuri dialectice şi sofisme! Chiar şi mijloacele iezuiţilor — uneltiri şi intrigi, otravă şi asasinate — sunt pentru noi nesacre numai fiindcă scopul iezuiţilor — de exemplu extinderea, îmbogăţirea şi glorificarea ordinului lor — e pentru noi un scop secundar, care se poate eventual folosi de o predică inofensivă, nu însă un scop <i>necondiţionat</i>, sacru, un scop à tout prix, căruia să-i îngăduim mijloace care ne-ar lipsi de scopuri mai esenţiale, ca de pildă securitatea publică sau cea a persoanei noastre. Ca acţiuni individuale, asasinatul şi omuciderea sunt imorale, deoarece nu sunt mijloace ale scopului nostru, căci noi nu suntem pentru răzbunare şi jaf, nici pentru arbitrar şi exercitarea samavolnică a funcţiei de judecător, ci suntem pentru legalitate şi pentru hotărârile mai imparţiale ale statului. Când ne constituim însă în curte cu juraţi şi folosim ştreangul şi securea pentru a-i face inofensivi pe criminalii periculoşi, nu înseamnă oare aceasta tocmai că scopul sfinţeşte mijloacele?</p>", "<p><a id=\"p40\"></a>Vom constata că aceiaşi oameni care se laudă că au rupt de secole cu Aristotel, adică cu credinţa în autoritate şi care, în consecinţă, au înlocuit adevărul mort, moştenit, cu adevărul viu, aflat de ei înşişi, sunt în cazul exemplului nostru în totală contradicţie cu tendinţa lor. Faţă de o întâmplare hazlie, chiar dacă e povestită de un martor cât se poate de demn de crezare, rămânem totuşi credincioşi principiului libertăţii de conştiinţă, adică ceea ce povestitorul consideră amuzant şi caraghios poate fi considerat de ascultător ca serios şi funest. Noi ştim să facem deosebire între întâmplare şi impresia subiectivă pe care a produs-o, aceasta din urmă caracterizându-l mai degrabă pe povestitor decât obiectul povestirii sale. Când este însă vorba de scopuri bune şi de mijloace rele, nu vrem să ţinem seama de diferenţa dintre obiect şi determinarea sa subiectivă, deşi aceasta din urmă constituie de obicei obiectul oricărei critici. Scopuri ca binefacerea, convertirea necredinţei etc. sunt declarate fără altele, apriori, pe negândite, ca bune şi sacre, fiindcă <i>în alte împrejurări</i> au fost într-adevăr bune — deşi în cazurile de mai sus impresia <i>vie</i> pe care o produc denotă exact contrariul —, iar apoi ne mirăm că temeiul neîndreptăţit atrage după sine neîndreptăţirea privilegiilor.</p>", "<p><a id=\"p41\"></a>Predicatul de bun sau de sacru îl merită în practică numai acel scop care este el însuşi un mijloc subordonat scopului scopurilor, binelui. Acolo unde omul îşi găseşte binele în viaţa burgheză, în producţie şi în comerţ, în stăpânirea nestingherită a bunurilor, el îşi îngrădeşte tendinţele de jaf prin porunca: „Să nu furi“; acolo însă unde, ca la spartani, războiul este binele suprem, iar viclenia e o însuşire necesară bunului oştean, se foloseşte pungăşia pentru însuşirea vicleniei, iar furtul e admis ca mijloc pentru atingerea scopului. A-l ocărî pe spartan pentru că a fost un războinic, şi nu un burtă-verde onorabil, înseamnă a ignora realitatea, înseamnă a ignora că mintea noastră nu e chemată să înlocuiască stările de fapt, ci să înţeleagă că o epocă, un popor, un individ este întotdeauna ceea ce <i>poate</i> şi deci <i>trebuie să fie</i> în împrejurările date.</p>", "<p><a id=\"p42\"></a>Când prin teza „scopul sfinţeşte mijloacele“ noi răsturnăm concepţia dominantă, nu o facem dintr-o reprobabilă predilecţie individuală pentru paradoxuri, ci aplicăm consecvent ştiinţa filozofică. Filozofia a izvorât din credinţa în opoziţia dualistă dintre dumnezeu şi lume, suflet şi trup, spirit şi carne, minte şi simţuri, gândire şi existenţă, general şi particular. Mediaţia acestei opoziţii este scopul ei sau rezultatul general al cercetării filozofice. Filozofia s-a dizolvat în conştiinţa că divinul este pământesc şi pământescul divin, că raportul dintre suflet şi corp, spirit şi carne, gândire şi existenţă, raţiune şi simţuri este acelaşi ca cel dintre unitate şi diversitate sau ca cel dintre general şi particular. Filozofia a pornit de la premisa eronată că din unu — factor primar — s-au dezvoltat apoi doi, trei, patru, diversitatea. Ea a ajuns la concluzia că adevărul sau realitatea răstoarnă această premisă cu capul în jos, că realitatea multiformă, diversitatea senzorială, particularul este factorul primar din care ulterior funcţiunea creierului uman deduce noţiunea de unitate sau de generalitate.</p>", "<p><a id=\"p43\"></a>Nici un rezultat al ştiinţei nu poate fi comparat cu cheltuiala de geniu şi agerime a minţii care a fost necesară pentru acest <i>singur</i> şi mic fruct al speculaţiei. Dar nici una dintre inovaţiile ştiinţifice nu întâmpină în calea recunoaşterii ei atâtea piedici vechi şi adânc înrădăcinate. Toate minţile cărora le este necunoscut rezultatul filozofiei sunt stăpânite de vechea credinţă în realitatea unui bine autentic, adevărat şi general, a cărui descoperire ar distruge toate sanctuarele false, aparente, particulare, pe când cunoaşterea procesului de gândire ne face să ne dăm seama că acest bine căutat este un produs al creierului şi care, tocmai fiindcă <i>trebuie să fie</i> un bine general, adică abstract, nu <i>poate fi</i> un bine senzorial sau real, adică particular. În credinţa că există o deosebire totală între binele autentic şi cel fals se manifestă necunoaşterea felului cum decurg operaţiile spirituale. Pitagora a considerat că numărul e esenţa lucrurilor. Dacă el şi-ar fi putut da seama că această esenţă a lucrurilor e un obiect al minţii sau al raţiunii şi ar fi definit apoi numărul ca esenţă a raţiunii, ca conţinut comun sau abstract al oricărei activităţi spirituale, s-ar fi evitat toate certurile care au avut loc de atunci în jurul diferitelor forme ale adevărului absolut, în jurul „lucrurilor în sine“.</p>", "<p><a id=\"p44\"></a>Spaţiul şi timpul sunt formele generale ale realităţii, respectiv realitatea există, după cum se ştie, în spaţiu şi în timp. Prin urmare, orice bine real există în spaţiu şi în timp şi orice bine care există în spaţiu şi în timp este real. Diferitele feluri de bine (Heilsamkeiten) se deosebesc, în măsura în care sunt salutare (heilsam), numai prin dimensiunea lor, prin cuantumul extinderii lor, prin număr. Orice bine, atât cel adevărat cât şi cel pretins, ne este dat prin <i>simţul</i> senzorial, prin practică, nu prin <i>raţiune</i>. Practica prezintă însă diferiţilor oameni şi diferitelor timpuri lucrurile cele mai contradictorii drept salutare. Ceea ce într-un caz este bine e într-altul rău, şi invers. Cunoaşterii sau raţiunii nu-i rămâne altceva de făcut decât <i>să numere</i> aceste diferite feluri de bine, date prin percepţii senzoriale, în funcţie de persoane şi epoci sau de diferitele grade de intensitate în care apar, făcând astfel distincţie între mic şi mare, neesenţial şi esenţial, particular şi general. Raţiunea nu ne poate prescrie în mod autocrat binele adevărat, ci numai să calculeze dintr-un cuantum senzorial dat de lucruri salutare binele cel mai frecvent, mai mare sau mai general. Nu trebuie însă uitat că adevărul unei astfel de cunoaşteri sau numărători se bazează pe o anumită premisă. Zadarnic e deci efortul de a căuta binele adevărat ca atare! Cercetarea este încununată de succes şi are o valoare practică numai atunci când se limitează la cunoaşterea unui anumit bine al unui anumit caz particular. Generalul nu este posibil decât în cadrul unor limite stabilite. Diferitele determinări ale binelui coincid prin aceea că întotdeauna este salutar a se sacrifica ce e mic pentru ce e mare, ce e neesenţial pentru ce e esenţial, şi nu invers. Dacă această maximă este justă, este de asemenea just să aplicăm sau să suportăm, de dragul scopului bun al unui mare bine, mijlocul rău al unui rău (Unheil) mic, este deci just că scopul sfinţeşte mijloacele.</p>", "<p><a id=\"p45\"></a>Dacă oamenii ar fi destul de liberali pentru a lăsa pe fiecare să fie fericit în felul său, adversarii concepţiei noastre s-ar convinge lesne de adevărul ei. Dar, în loc de a proceda astfel, oamenii au urmat obişnuita cale a miopiei, transformând punctul lor de vedere particular într-unul universal. Binele propriu e proclamat singurul bine adevărat, iar binele altor popoare, epoci sau situaţii e considerat ca o greşită înţelegere a binelui, tot astfel cum orice curent artistic proclamă gustul său subiectiv drept frumuseţe obiectivă, neînţelegând că unitatea este numai de domeniul ideii, al gândului, şi că domeniul realităţii este diversitatea. Binele real este multiform, iar „adevăratul“ bine nu e decât o selecţie subiectivă, care, ca şi întâmplarea hazlie, poate produce în alte împrejurări o altă impresie, poate fi un bine neadevărat. Dacă Kant sau Fichte sau un oarecare alt filozof tratează pe larg despre menirea omului, rezolvând problema spre deplina mulţumire a auditoriului şi a sa proprie, avem azi totuşi destulă experienţă pentru a şti că prin cercetare speculativă se poate defini propria idee despre menirea omului, dar nu se poate descoperi un obiect necunoscut, ascuns. Gândul, raţiunea, trebuie să aibă un obiect, iar munca raţiunii este judecata, critica; ea poate face o distincţie între binele adevărat şi cel neadevărat, dar trebuie să ţină seama şi de propria sa limită, să ţină minte că, la fel ca şi raţiunea, această distincţie este personală şi că nu are valoare decât în măsura în care acelaşi obiect produce asupra altor persoane aceeaşi impresie.</p>", "<p><a id=\"p46\"></a>Omenirea este o idee, omul este însă întotdeauna o personalitate particulară, care îşi găseşte viaţa sa specifică numai în mediul său specific, supunându-se deci legii generale numai din motive personale. Sacrificiul dictat de etică e, ca şi cel dictat de religie, numai o aparentă abnegaţie de dragul unui egoism raţional, o cheltuială făcută cu scopul unui câştig mai mare. O moralitate care îşi merită numele, care nu ar trebui denumită mai degrabă supunere se poate afirma numai prin cunoaşterea valorii ei, a caracterului ei salutar şi a utilităţii ei. Din deosebirea intereselor rezultă deosebirea partidelor, din deosebirea scopurilor deosebirea mijloacelor. În chestiuni mai puţin importante, lucrul acesta e recunoscut şi de reprezentanţii moralei absolute.</p>", "<p><a id=\"p47\"></a>În „Istoria revoluţiei franceze“, <i>Thiers</i> povesteşte despre o situaţie specială din 1796, când patrioţii deţineau puterea, iar regaliştii agitaţia revoluţionară, şi când partizanii revoluţiei, care ar fi trebuit sa fie adepţi ai libertăţii neîngrădite, cereau măsuri de represiune, pe când opoziţia, care în secret înclina mai mult spre monarhie decât spre republică, vota pentru libertate nelimitată. „Iată în ce măsură sunt guvernate partidele de interesele lor“ sună concluzia sa în această privinţa, ca şi cum faptul ar fi fost o anomalie, şi nu mersul firesc, necesar, inevitabil al lumii. Când este însă vorba de legile fundamentale ale orânduirii burgheze, reprezentanţii moralei clasei dominante sunt destul de egoişti pentru a nega dependenţa acestor legi de interesele lor, înfaţişându-le ca legi eterne şi metafizice ale lumii şi prezentând stâlpii dominaţiei lor particulare ca stâlpi eterni ai omenirii, mijloacele lor ca singurele mijloace sacre şi scopul lor ca scop ultim.</p>", "<p><a id=\"p48\"></a>Este o nefastă înşelătorie, un atentat la libertatea umană, o încercare de a opri dezvoltarea istorică când o epocă sau o clasă prezintă scopurile şi mijloacele ei speciale drept bine absolut al omenirii. La fel cum în modă se întruchipează gustul, în moralitate îşi găsesc iniţial expresia interesele, pentru ca apoi să se adapteze modelului prezentat în primul caz haina, în al doilea acţiunea. Pentru a-şi apăra propria ei viaţă, autoritatea de stat e obligată să folosească violenţa şi constrânge pe refractari la supunere. Interesul şi datoria sunt expresii dacă nu sinonime, totuşi intim înrudite. Ambele se contopesc în noţiunea de bine. Interesul e mai mult binele concret, actual, palpabil, iar datoria e binele mai larg, general, care ţine seama şi de viitor. Pe când interesul urmăreşte bunăstarea imediată, palpabilă, materială a buzunarului, datoria cere să nu avem în vedere numai o parte, dar şi întregul, nu numai binele actual, imediat, dar şi cel îndepărtat, viitor, nu numai cel corporal, dar şi cel spiritual. Datoria se îngrijeşte şi de necesităţile sociale, de viitor, de mântuirea sufletului, pe scurt de interesele generale, şi ne porunceşte să renunţăm la ceea ce e de prisos pentru a obţine şi a păstra necesarul. În felul acesta datoria ta e interesul tău, iar interesul tău e datoria ta.</p>", "<p><a id=\"p49\"></a>Din moment ce ideile noastre trebuie să se adapteze adevărului sau realităţii, şi nu, invers, adevărul să se adapteze intereselor sau gândurilor noastre, trebuie să recunoaştem caracterul schimbător a ceea ce e drept, sacru şi moral ca ceva firesc, necesar şi adevărat şi să lăsăm şi teoretic personalităţii libertatea pe care în practică nu şi-o lasă răpită; trebuie să recunoaştem că, la fel ca şi până acum, ea rămâne şi mai departe liberă să-şi făurească legea după nevoile ei, iar nu după abstracţii vagi, nereale şi imposibile, ca dreptatea sau moralitatea. Ce e dreptatea? Totalitatea a tot ce considerăm drept, deci o noţiune individuală care la diferitele persoane ia înfăţişări diferite, în realitate <i>există</i> numai drepturi izolate, concrete, particulare, iar apoi vine omul şi desprinde din ele noţiunea de dreptate, după cum din diferitele feluri de lemn şi-a extras noţiunea de lemn în genere sau din obiecte materiale ideea de materie. Pe cât de neadevărată, deşi larg răspândită, este concepţia că obiectele materiale constau din sau prin materie, pe atât de neadevărată e şi credinţa că legile morale sau civile ar fi provenit din ideea de dreptate.</p>", "<p><a id=\"p50\"></a>Paguba pe care o aduce eticii concepţia noastră realistă sau, dacă vreţi, materialistă despre morală nu este atât de mare pe cât pare. Nu trebuie să ne temem că din această cauză ne vom transforma din oameni sociali în canibali fărădelege sau sihaştri. Libertatea şi legalitatea sunt strâns legate între ele prin necesitatea cooperării, care ne obligă să lăsam şi pe alţii să trăiască lângă noi. Cine se lasă reţinut de conştiinţă sau de alte motive spiritualist-morale să comită acţiuni ilegale — ilegale în sensul larg al cuvântului — este ori expus unor ispite foarte slabe, ori are un caracter atât de blând încât pedepsele naturale şi legale sunt mai mult decât suficiente pentru a-l menţine în limitele prescrise. Ori de câte ori aceste pedepse nu sunt eficace, este şi morala neputincioasă; căci altfel ea ar trebui să exercite în ascuns asupra credinciosului aceeaşi putere de constrângere cu care societatea îl reţine pe necredincios, pe când în realitate avem mai mulţi borfaşi credincioşi decât tâlhari necredincioşi. Că lumea care <i>în vorbe</i> pune atâta preţ pe moralitate este <i>în realitate</i> convinsă de părerea noastră ne-o dovedeşte faptul că atenţia cea mai mare o acordă codului penal şi poliţiei.</p>", "<p><a id=\"p51\"></a>De altfel, lupta noastră nu este îndreptată împotriva moralităţii, nici măcar împotriva unei anumite forme a acesteia, ci exclusiv împotriva aroganţei de a transforma o <i>anumită</i> formă de moralitate în forma <i>absolută</i>, în moralitate ca atare. Noi recunoaştem moralitatea ca veşnic sacră în măsura în care prin aceasta se înţelege consideraţia pe care, pentru binele reciproc, omul este dator s-o aibă faţă de el însuşi şi faţă de semenii săi. Dar determinarea felului şl a gradului acestei consideraţii ţine de libertatea individului. Faptul că puterea, clasa dominantă sau majoritatea îşi impune nevoile ei speciale ca drept obligatoriu este la fel de necesar cum îi e mai aproape omului cămaşa decât haina. Dar ca, din această cauză, dreptul obligatoriu sa fie considerat ca drept absolut, ca o barieră de netrecut a omenirii, ne pare cât se poate de inutil şi chiar dăunător pentru un progres serios în viitor.</p>"], "title": "V. „Raţiune practică“ sau morală", "idChr": "1.5"}]