[{"content": ["<p> </p>", "<p><a id=\"p0\"></a><a href=\"javascript:void(0);\" id=\"n1\">[1]</a></p>", "<p><a id=\"p1\"></a>Der Titel der vorliegenden Schrift kann auf den ersten Blick überraschen. Sozialreform <i>oder</i> Revolution? Kann denn die Sozialdemokratie <i>gegen</i> die Sozialreform sein? Oder kann sie die soziale Revolution, die Umwälzung der bestehenden Ordnung, die ihr Endziel bildet, der Sozialreform <i>entgegenstellen?</i> Allerdings nicht. Für die Sozialdemokratie bildet der alltägliche praktische Kampf um soziale Reformen, um die Besserung der Lage des arbeitenden Volkes noch auf dem Boden des Bestehenden, um die demokratischen Einrichtungen vielmehr den einzigen Weg, den proletarischen Klassenkampf zu leiten und auf das Endziel, auf die Ergreifung der politischen Macht und die Aufhebung des Lohnsystems, hinzuarbeiten. Für die Sozialdemokratie besteht zwischen der Sozialreform und der sozialen Revolution ein unzertrennlicher Zusammenhang, indem ihr der Kampf um die Sozialreform <i>das Mittel,</i> die soziale Umwälzung aber <i>der Zweck</i> ist.</p>", "<p><a id=\"p2\"></a>Eine Entgegenstellung dieser beiden Momente der Arbeiterbewegung finden wir <i>erst</i> in der Theorie von <i>Ed. Bernstein,</i> wie er sie in seinen Aufsätzen „Probleme des Sozialismus“ in der „Neuen Zeit“ 1896/97<a href=\"javascript:void(0);\" id=\"n2\">[2]</a> und namentlich in seinem Buche „Die Voraussetzungen des Sozialismus und die Aufgaben der Sozialdemokratie“ dargelegt hat. Diese ganze Theorie läuft praktisch auf nichts anderes als auf den Rat hinaus, die soziale Umwälzung, das Endziel der Sozialdemokratie, aufzugeben und die Sozialreform umgekehrt aus einem <i>Mittel</i> des Klassenkampfes zu seinem <i>Zwecke</i> zu machen. Bernstein selbst hat am treffendsten und am schärfsten seine Ansichten formuliert, indem er schrieb: „Das Endziel, was es immer sei, ist mir nichts, die Bewegung alles.“<a href=\"javascript:void(0);\" id=\"n3\">[3]</a></p>", "<p><a id=\"p3\"></a>Da aber das sozialistische Endziel <a href=\"javascript:void(0);\" id=\"n?\">[?]</a>[În această lucrare, „scopul socialist“ se referă la ajungerea societății la socialism. <i>[Levos]</i>] das einzige entscheidende Moment ist, das die sozialdemokratische Bewegung von der bürgerlichen Demokratie und dem bürgerlichen Radikalismus unterscheidet, das die ganze Arbeiterbewegung aus einer müßigen Flickarbeit zur Rettung der kapitalistischen Ordnung in einen Klassenkampf <i>gegen</i> diese Ordnung, um die Aufhebung dieser Ordnung verwandelt, so ist die Frage Sozialreform oder Revolution? im Bernsteinschen Sinne für die Sozialdemokratie zugleich die Frage Sein oder Nichtsein? In der Auseinandersetzung mit Bernstein und seinen Anhängern[, darüber muß sich jedermann in der Partei klarwerden,] handelt es sich<a href=\"javascript:void(0);\" id=\"n4\">[4]</a> nicht um diese oder jene Kampfweise, nicht um diese oder jene <i>Taktik,</i> sondern um die ganze <i>Existenz</i> der sozialdemokratischen Bewegung.</p>", "<p><a id=\"p4\"></a>[Bei flüchtiger Betrachtung der Bernsteinschen Theorie kann dies als eine Übertreibung erscheinen. Spricht denn Bernstein nicht auf Schritt und Tritt von Sozialdemokratie und ihren Zielen, wiederholt er nicht selbst mehrmals und ausdrücklich, daß auch er das sozialistische Endziel, nur in einer anderen Form, anstrebe, betont er nicht mit Nachdruck, daß er die heutige Praxis der Sozialdemokratie fast gänzlich anerkenne? Freilich ist das alles wahr. Ebenso wahr ist es aber, daß seit jeher in der Entwicklung der Theorie und in der Politik jede neue Richtung in ihren Anfängen an die alte, auch wenn sie im inneren Kern zu ihr in direktem Gegensatz steht, sich anlehnt, daß sie sich zuerst den Formen anpaßt, die sie vorfindet, die Sprache spricht, die vor ihr gesprochen wurde. Mit der Zeit erst tritt der neue Kern aus der alten Hülle hervor, und die neue Richtung findet eigene Formen, eigene Sprache.</p>", "<p><a id=\"p5\"></a>Von einer Opposition gegen den wissenschaftlichen Sozialismus erwarten, daß sie von Anfang an ihr inneres Wesen selbst klar und deutlich bis zur letzten Konsequenz ausspricht, daß sie die theoretische Grundlage der Sozialdemokratie offen und schroff <i>ableugnet,</i> hieße die Macht des wissenschaftlichen Sozialismus unterschätzen. Wer heute als Sozialist gelten, zugleich aber der Marxschen Lehre, dem riesenhaftesten Produkte des menschlichen Geistes in diesem Jahrhundert, Krieg erklären will, muß mit einer unbewußten Huldigung an sie beginnen, indem er sich vor allem selbst zum Anhänger dieser Lehre bekennt und in ihr selbst Stützpunkte für ihre Bekämpfung sucht, die letztere bloß als ihre Fortentwicklung hinstellt. Unbeirrt durch diese äußeren Formen muß man deshalb den in der Bernsteinschen Theorie steckenden Kern herausschälen, und dies ist gerade eine dringende Notwendigkeit für die breiten Schichten der industriellen Proletarier in unserer Partei.</p>", "<p><a id=\"p6\"></a>Es kann keine gröbere Beleidigung, keine ärgere Schmähung gegen die Arbeiterschaft ausgesprochen werden als die Behauptung: theoretische Auseinandersetzungen seien lediglich Sache der „Akademiker“. Schon Lassalle hat einst gesagt: Erst wenn Wissenschaft und Arbeiter, diese entgegengesetzten Pole der Gesellschaft, sich vereinigen, werden sie alle Kulturhindernisse in ihren ehernen Armen erdrücken. Die ganze Macht der modernen Arbeiterbewegung beruht auf der theoretischen Erkenntnis.<a href=\"javascript:void(0);\" id=\"n5\">[5]</a>]</p>", "<p><a id=\"p7\"></a>Doppelt wichtig ist [aber] diese Erkenntnis für die Arbeiter [im gegebenen Falle], weil es sich hier gerade um sie und ihren Einfluß in der Bewegung handelt, weil es ihre eigene Haut ist, die hier zu Markte getragen wird. Die durch Bernstein theoretisch formulierte opportunistische Strömung in der Partei ist nichts anderes als eine unbewußte Bestrebung, den zur Partei herübergekommenen kleinbürgerlichen Elementen die Oberhand zu sichern, in ihrem Geiste die Praxis und die Ziele der Partei umzumodeln. Die Frage von der Sozialreform und der Revolution, vom Endziel und der Bewegung, ist von anderer Seite die Frage <i>vom kleinbürgerlichen oder proletarischen Charakter der Arbeiterbewegung.</i></p>", "<p><a id=\"p8\"></a>[Deshalb liegt es gerade im Interesse der proletarischen Masse der Partei, sich mit der gegenwärtigen theoretischen Auseinandersetzung mit dem Opportunismus aufs lebhafteste und aufs eingehendste zu befassen. Solange die theoretische Erkenntnis bloß das Privilegium einer Handvoll „Akademiker“ in der Partei bleibt, droht ihr immer die Gefahr, auf Abwege zu geraten. Erst wenn die große Arbeitermasse selbst die scharfe zuverlässige Waffe des wissenschaftlichen Sozialismus in die Hand genommen hat, dann werden alle kleinbürgerlichen Anwandlungen, alle opportunistischen Strömungen im Sande verlaufen. Dann ist auch die Bewegung auf sicheren, festen Boden gestellt. „Die Menge tut es.“</p>", "<p class=\"noind\"><a id=\"p9\"></a>Berlin, 18. April 1899 Rosa Luxemburg]</p>", "<p><a id=\"p10\"></a>[Wir veröffentlichen auf mehrfache Anregungen aus Parteikreisen als Broschüre in einem Sonderabdrucke die zwei in der „Leipziger Volkszeitung“ (Erste Folge: Nr. 219-225, 21.-28. September 1898, Zweite</p>", "<p><a id=\"p11\"></a>Folge: Nr. 76-80, 4.-8. April 1899) erschienenen Aufsatzreihen, worin Genossin <i>Dr. Rosa Luxemburg die Bernsteinscbe</i> Auffassung von der Taktik und den Prinzipien der Sozialdemokratie einer eingehenden Kritik unterzieht. Diese Kritik, deren erste Folge schon vergriffen ist, soll dadurch einem noch weiteren Leserkreise zugänglich gemacht werden. Als notwendigen Beitrag zur Erkenntnis der opportunistischen Strömung auch in der Praxis schließen wir im Anhang die gleichfalls in der „Leipziger Volkszeitung“ (Nr. 42, 43, 44, 47 und 48 vom 20., 21., 22., 25. und 26. Februar 1899) erschienenen Luxemburgschen Aufsätze über Miliz und Militarismus an. Wir sind mit diesen Darlegungen ebenso wie mit denen über die Bernsteinsche Schrift durchaus einverstanden.</p>", "<p class=\"noind\"><a id=\"p12\"></a>Leipziger Volkszeitung]</p>"], "title": "Vorwort", "idChr": "0.01"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a><a href=\"javascript:void(0);\" id=\"n6\">[6]</a></p>", "<p><a id=\"p1\"></a>Indem wir mehrfachen Nachfragen nach der bereits längst vergriffenen Schrift <i>„Sozialreform oder Revolution?“</i> Rechnung tragen, geben wir sie in zweiter Auflage heraus. Wir glauben damit namentlich dem neuerdings in den Parteikreisen merklich erwachten erfreulichen Interesse für theoretische Fragen entgegenzukommen, da die vorliegende Schrift eine Reihe prinzipieller und wissenschaftlicher Probleme von dauernder Bedeutung in leicht faßlicher und knapper Form behandelt. Mit Zustimmung der Verfasserin, die an der Schrift mehrere zeitgemäße kleinere Korrekturen vorgenommen hat, fügen wir der Streitschrift gegen Bernstein auch noch einige Aufsätze aus derselben Feder hinzu, die verwandte Fragen behandeln und sich deshalb u. E. zusammen zu einem Ganzen verbinden lassen. So findet der Leser in der vorliegenden Broschüre, von verschiedenen Seiten beleuchtet, das Lohngesetz, die Krise, die Frage der Gewerkschaften, Genossenschaften, der Sozialreform u. a.</p>"], "title": "Vorwort der Herausgeber", "idChr": "0.02"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a><a href=\"javascript:void(0);\" id=\"n8\">[8]</a></p>", "<p><a id=\"p1\"></a>Wenn Theorien Reflexe<a href=\"javascript:void(0);\" id=\"n9\">[9]</a> der Erscheinungen der Außenwelt im menschlichen Hirn sind, so muß man angesichts der [neuesten] Theorie von Eduard Bernstein jedenfalls hinzufügen — manchmal auf den Kopf gestellte Reflexe<a href=\"javascript:void(0);\" id=\"n10\">[10]</a>. Eine Theorie von der Einführung des Sozialismus durch Sozialreformen – in der Ara Stumm-Posadowsky<a href=\"javascript:void(0);\" id=\"n11\">[11]</a>, von der Kontrolle der Gewerkschaften über den Produktionsprozeß – nach der Niederlage der englischen Maschinenbauer<a href=\"javascript:void(0);\" id=\"n12\">[12]</a>, von der sozialdemokratischen Parlamentsmehrheit – nach der sächsischen Verfassungsrevision<a href=\"javascript:void(0);\" id=\"n13\">[13]</a> und den Attentaten auf das allgemeine Reichstagswahlrechte! Allein der Schwerpunkt der Bernsteinschen Ausführungen liegt unseres Erachtens nicht in seinen Ansichten über die praktischen Aufgaben der Sozialdemokratie, sondern in dem, was er über den Gang der objektiven Entwicklung der kapitalistischen Gesellschaft sagt, womit jene Ansichten freilich im engsten Zusammenhange stehen.</p>", "<p><a id=\"p2\"></a>Nach Bernstein wird ein allgemeiner Zusammenbruch des Kapitalismus mit dessen Entwicklung immer unwahrscheinlicher, weil das kapitalistische System einerseits immer mehr Anpassungsfähigkeit zeigt, andererseits die Produktion sich immer mehr differenziert. Die Anpassungsfähigkeit des Kapitalismus äußert sich nach Bernstein erstens in dem Verschwinden der allgemeinen <i>Krisen,</i> dank der Entwicklung des Kreditsystems, der Unternehmerorganisationen und des Verkehrs sowie des Nachrichtendienstes, zweitens in der Zähigkeit des Mittelstandes infolge der beständigen Differenzierung der Produktionszweige sowie der Hebung großer Schichten des Proletariats in den Mittelstand, drittens endlich in der ökonomischen und politischen Hebung der Lage des Proletariats infolge des Gewerkschaftskampfes.</p>", "<p><a id=\"p3\"></a>Für den praktischen Kampf der Sozialdemokratie ergibt sich daraus die allgemeine Weisung, daß sie ihre Tätigkeit nicht auf die Besitzergreifung der politischen Staatsmacht, sondern auf die Hebung der Lage der Arbeiterklasse und auf die Einführung des Sozialismus nicht durch eine soziale und politische Krise, sondern durch eine schrittweise Erweiterung der gesellschaftlichen Kontrolle und eine stufenweise Durchführung des Genossenschaftlichkeitsprinzips zu richten habe.</p>", "<p><a id=\"p4\"></a>Bernstein selbst sieht in seinen Ausführungen nichts Neues, er meint vielmehr, daß sie ebenso mit einzelnen Äußerungen von Marx und Engels wie mit der allgemeinen bisherigen Richtung der Sozialdemokratie übereinstimmten<a href=\"javascript:void(0);\" id=\"n14\">[14]</a><i>.</i> Es läßt sich indes unseres Erachtens [, wenn man einen tieferen Blick in das Wesen seiner Ansichten tut,] schwerlich leugnen, daß sie<a href=\"javascript:void(0);\" id=\"n15\">[15]</a> tatsächlich mit dem Gedankengang des wissenschaftlichen Sozialismus in grundsätzlichem Widerspruche stehen.</p>", "<p><a id=\"p5\"></a>Würde sich die ganze Bernsteinsche Revision dahin zusammenfassen, daß der Gang der kapitalistischen Entwicklung ein viel langsamerer ist, als man anzunehmen sich gewöhnt hat, so bedeutete dies in der Tat bloß eine <i>Aufschiebung</i> der bis jetzt angenommenen politischen Machtergreifung seitens des Proletariats, woraus praktisch höchstens etwa ein ruhigeres Tempo des Kampfes gefolgert werden könnte.</p>", "<p><a id=\"p6\"></a>Dies ist aber nicht der Fall. Was Bernstein in Frage gestellt hat, ist nicht die Rapidität der Entwicklung, sondern der Entwicklungsgang selbst der kapitalistischen Gesellschaft und im Zusammenhang damit der Übergang zur sozialistischen Ordnung.</p>", "<p><a id=\"p7\"></a>Wenn die bisherige sozialistische Theorie annahm, der Ausgangspunkt der sozialistischen Umwälzung würde eine allgemeine und vernichtende Krise sein, so muß man unseres Erachtens dabei zweierlei unterscheiden: den darin verborgenen Grundgedanken und dessen äußere Form.</p>", "<p><a id=\"p8\"></a>Der Gedanke besteht in der Annahme, die kapitalistische Ordnung würde von sich aus, kraft eigener Widersprüche, den Moment zeitigen, wo sie aus den Fugen geht, wo sie einfach unmöglich wird. Daß man sich diesen Moment in der Form einer allgemeinen und erschütternden Handelskrise dachte, hatte unseres Erachtens<a href=\"javascript:void(0);\" id=\"n16\">[16]</a> seine guten Gründe, bleibt aber nichtsdestoweniger für den Grundgedanken unwesentlich und nebensächlich.</p>", "<p><a id=\"p9\"></a>Die wissenschaftliche Begründung des Sozialismus stützt sich nämlich bekanntermaßen auf <i>drei</i> Ergebnisse der kapitalistischen Entwicklung: vor allem auf die wachsende <i>Anarchie</i> der kapitalistischen Wirtschaft, die ihren Untergang zu unvermeidlichem Ergebnis macht, zweitens auf die fortschreitende <i>Vergesellschaftung</i> des Produktionsprozesses, die die positiven Ansätze der künftigen sozialen Ordnung schafft, und drittens auf die wachsende <i>Macht</i><a href=\"javascript:void(0);\" id=\"n17\">[17]</a> <i>und Klassenerkenntnis</i> des Proletariats, das den aktiven Faktor der bevorstehenden Umwälzung bildet.</p>", "<p><a id=\"p10\"></a>Es ist der <i>erste</i> der genannten Grundpfeiler des wissenschaftlichen Sozialismus, den Bernstein beseitigt. Er behauptet nämlich, die kapitalistische Entwicklung gehe nicht einem allgemeinen wirtschaftlichen Krach entgegen.</p>", "<p><a id=\"p11\"></a>Er verwirft aber damit nicht bloß die bestimmte <i>Form</i><a href=\"javascript:void(0);\" id=\"n18\">[18]</a> des kapitalistischen Unterganges, sondern diesen Untergang selbst. Er sagt ausdrücklich: „Es könnte nun erwidert werden, daß, wenn man von dem Zusammenbruch der gegenwärtigen Gesellschaft spricht, man dabei mehr im Auge hat als eine verallgemeinerte und gegen früher verstärkte Geschäftskrisis. nämlich einen totalen Zusammenbruch des kapitalistischen Systems an seinen eigenen Widersprüchen.“ Und darauf antwortet er: „Ein annähernd gleichzeitiger völliger Zusammenbruch des gegenwärtigen Produktionssystems wird mit der fortschreitenden Entwicklung der Gesellschaft nicht wahrscheinlicher, sondern unwahrscheinlicher, weil dieselbe auf der einen Seite die Anpassungsfähigkeit, auf der anderen – bzw. zugleich damit – die Differenzierung der Industrie steigert.“<a href=\"javascript:void(0);\" id=\"n19\">[19]</a></p>", "<p><a id=\"p12\"></a>Dann entsteht aber die große Frage: Warum und wie gelangen wir überhaupt noch zum Endziel unserer Bestrebungen? Vom Standpunkte des wissenschaftlichen Sozialismus äußert sich die historische Notwendigkeit der sozialistischen Umwälzung vor allem in der wachsenden Anarchie des kapitalistischen Systems, die ihn auch in eine ausweglose Sackgasse drängt. Nimmt man jedoch mit Bernstein an, die kapitalistische Entwicklung gehe nicht in der Richtung zum eigenen Untergang, dann hört der Sozialismus auf, <i>objektiv notwendig zu sein.</i> Von den Grundsteinen seiner wissenschaftlichen Begründung bleiben dann nur noch die beiden anderen Ergebnisse der kapitalistischen Ordnung: der vergesellschaftete Produktionsprozeß und das Klassenbewußtsein des Proletariats. Dies hat auch Bernstein im Auge, als er <i>sagt:</i> „Die sozialistische Gedankenwelt verliert damit (mit der Beseitigung der Zusammenbruchstheorie – <i>R.</i> <i>L.)</i> durchaus nichts an überzeugender Kraft. Denn genauer zugesehen, was sind denn alle die von uns aufgezählten Faktoren der Beseitigung oder Modifizierung der alten Krisen? Alles Dinge, die gleichzeitig Voraussetzungen und zum Teil sogar Ansätze der Vergesellschaftung von Produktion und Austausch darstellen.“<a href=\"javascript:void(0);\" id=\"n20\">[20]</a></p>", "<p><a id=\"p13\"></a>Indes genügt eine kurze Betrachtung, um auch dies als einen Trugschluß zu erweisen. Worin besteht die Bedeutung der von Bernstein als kapitalistische Anpassungsmittel bezeichneten Erscheinungen: der Kartelle, des Kredits, der vervollkommneten Verkehrsmittel, der Hebung der Arbeiterklasse etc.? Offenbar darin, daß sie die inneren Widersprüche der kapitalistischen Wirtschaft beseitigen oder wenigstens abstumpfen, ihre Entfaltung und Verschärfung verhindern. So bedeutet die Beseitigung der Krisen die Aufhebung des Widerspruchs zwischen Produktion und Austausch auf kapitalistischer Basis, so bedeutet die Hebung der Lage der Arbeiterklasse teils als solcher, teils in den Mittelstand die Abstumpfung des Widerspruchs zwischen Kapital und Arbeit. Indem also<a href=\"javascript:void(0);\" id=\"n21\">[21]</a> die Kartelle, das Kreditwesen, die Gewerkschaften etc. die kapitalistischen Widersprüche aufheben, also das kapitalistische System vom Untergang retten, den Kapitalismus konservieren – deshalb nennt sie ja Bernstein „Anpassungsmittel“ –, wie können sie zu gleicher Zeit ebenso viele „Voraussetzungen und zum Teil sogar Ansätze“ zum Sozialismus darstellen? Offenbar nur in dem Sinne, daß sie den gesellschaftlichen Charakter der Produktion stärker zum Ausdruck bringen. Aber indem sie ihn in seiner <i>kapitalistischen</i><a href=\"javascript:void(0);\" id=\"n22\">[22]</a> Form konservieren, machen sie umgekehrt den Übergang dieser vergesellschafteten Produktion in die sozialistische Form in demselben Maße überflüssig. Sie können daher Ansätze und Voraussetzungen der sozialistischen Ordnung bloß in begrifflichem und nicht in historischem Sinne darstellen, d. h. Erscheinungen, von denen wir auf Grund unserer Vorstellung vom Sozialismus <i>wissen,</i> daß sie mit ihm verwandt sind, die aber tatsächlich die sozialistische Umwälzung nicht nur nicht herbeiführen, sondern sie vielmehr überflüssig machen. Bleibt dann als Begründung des Sozialismus bloß das Klassenbewußtsein des Proletariats. Aber auch dieses ist gegebenenfalls nicht der einfache geistige Reflex<a href=\"javascript:void(0);\" id=\"n23\">[23]</a> der sich immer mehr zuspitzenden Widersprüche des Kapitalismus und seines bevorstehenden Untergangs – dieser ist ja verhütet durch die Anpassungsmittel –, sondern ein bloßes Ideal, dessen Überzeugungskraft auf seinen eigenen ihm zugedachten Vollkommenheiten beruht.</p>", "<p><a id=\"p14\"></a>Mit einem Wort, was wir auf diesem Wege erhalten, ist eine Begründung des sozialistischen Programms durch „reine Erkenntnis“, das heißt, einfach gesagt, eine idealistische Begründung, während die objektive Notwendigkeit, das heißt die Begründung durch den Gang der materiellen gesellschaftlichen Entwicklung, dahinfällt. Die Bernsteinsche<a href=\"javascript:void(0);\" id=\"n24\">[24]</a> Theorie steht vor einem Entweder – Oder. Entweder folgt die sozialistische Umgestaltung nach wie vor aus den objektiven<a href=\"javascript:void(0);\" id=\"n25\">[25]</a> Widersprüchen der kapitalistischen Ordnung, dann entwickeln sich mit dieser Ordnung auch ihre Widersprüche, und ein Zusammenbruch in dieser oder jener Form ist in irgendeinem Zeitpunkt das<a href=\"javascript:void(0);\" id=\"n26\">[26]</a> Ergebnis, dann sind aber auch die „Anpassungsmittel“ unwirksam und die Zusammenbruchstheorie richtig. Oder es sind die „Anpassungsmittel“ wirklich solche, die einem Zusammenbruch des kapitalistischen Systems vorbeugen<a href=\"javascript:void(0);\" id=\"n27\">[27]</a>, also den Kapitalismus existenzfähig machen, also seine Widersprüche aufheben, dann hört aber der <i>Sozialismus</i> auf, eine historische Notwendigkeit zu sein, und er ist dann alles, was man will, nur nicht ein Ergebnis der materiellen Entwicklung der Gesellschaft. Dieses Dilemma läuft auf ein anderes hinaus: Entweder hat Bernstein<a href=\"javascript:void(0);\" id=\"n28\">[28]</a> in bezug auf den Gang der kapitalistischen Entwicklung recht, dann verwandelt sich die sozialistische Umgestaltung der Gesellschaft in eine Utopie, oder der Sozialismus ist keine Utopie, dann muß aber die Theorie der „Anpassungsmittel“ nicht stichhaltig sein. That is the question, das ist die Frage.</p>"], "title": "1. Die Bernsteinsche Methode", "idChr": "1.01"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Die wichtigsten Mittel, die nach Bernstein die Anpassung der kapitalistischen Wirtschaft herbeiführen, sind das Kreditwesen, die verbesserten Verkehrsmittel und die Unternehmerorganisationen.</p>", "<p><a id=\"p1\"></a>Um beim <i>Kredit</i> anzufangen, so hat er in der kapitalistischen Wirtschaft mannigfaltige Funktionen, seine wichtigste besteht aber bekanntlich in der Vergrößerung der Expansionsfähigkeit?<a href=\"javascript:void(0);\" id=\"n29\">[29]</a> der Produktivkräfte<a href=\"javascript:void(0);\" id=\"n30\">[30]</a> und in der Vermittlung und Erleichterung des Austausches. Da, wo die immanente<a href=\"javascript:void(0);\" id=\"n31\">[31]</a> Tendenz der kapitalistischen Produktion zur grenzenlosen Ausdehnung auf die Schranken des Privateigentums, die beschränkten Dimensionen<a href=\"javascript:void(0);\" id=\"n32\">[32]</a> des Privatkapitals stößt, da stellt sich der Kredit als das Mittel ein, in kapitalistischer Weise diese Schranken zu überwinden, viele Privatkapitale zu einem zu verschmelzen – Aktiengesellschaften – und einem Kapitalisten die Verfügung über fremdes Kapital zu gewähren – industrieller Kredit. Andererseits beschleunigt er als kommerzieller Kredit den Austausch der Waren, also den Rückfluß des Kapitals zur Produktion, also den ganzen Kreislauf des Produktionsprozesses. Die Wirkung, die diese beiden wichtigsten Funktionen des Kredits auf die Krisenbildung haben, ist leicht zu übersehen. Wenn die Krisen, wie bekannt, aus dem Widerspruch zwischen der Expansionsfähigkeit und -tendenz<a href=\"javascript:void(0);\" id=\"n33\">[33]</a> der Produktion und der beschränkten Konsumtionsfähigkeit entstehen, so ist der Kredit nach dem obigen so recht das spezielle Mittel, diesen Widerspruch so oft als möglich zur Eruption<a href=\"javascript:void(0);\" id=\"n34\">[34]</a> zu bringen. Vor allem steigert er die Ausdehnungsfähigkeit der Produktion ins ungeheure und bildet die innere Triebkraft, sie beständig über die Schranken des Marktes hinauszutreiben. Aber er schlägt auf zwei Seiten. Hat er einmal als Faktor des Produktionsprozesses die Überproduktion<a href=\"javascript:void(0);\" id=\"n35\">[35]</a> heraufbeschworen, so schlägt er während der Krise in seiner Eigenschaft als Zirkulationsmittel<a href=\"javascript:void(0);\" id=\"n36\">[36]</a> die von ihm selbst wachgerufenen Produktivkräfte um so gründlicher zu Boden. Bei den ersten Anzeichen der Stockung schrumpft der Kredit zusammen, läßt den Austausch im Stich da, wo er notwendig wäre, erweist sich als wirkungs- und zwecklos da, wo er sich noch bietet, und verringert so während der Krise die Konsumtionsfähigkeit auf das Mindestmaß.</p>", "<p><a id=\"p2\"></a>Außer diesen beiden wichtigsten Ergebnissen wirkt der Kredit in bezug auf die Krisenbildung noch mannigfach. Er bietet nicht nur das technische Mittel, einem Kapitalisten die Verfügung über fremde Kapitale in die Hand zu geben, sondern bildet für ihn zugleich den Sporn zu einer kühnen und rücksichtslosen Verwendung des fremden Eigentums, also zu waghalsigen Spekulationen. Er verschärft nicht nur als heimtückisches Zirkulationsmittel<a href=\"javascript:void(0);\" id=\"n37\">[37]</a> die Krise, sondern erleichtert ihr Eintreten und ihre Verbreitung, indem er die ganze Zirkulation<a href=\"javascript:void(0);\" id=\"n38\">[38]</a> in eine äußerst zusammengesetzte und künstliche Maschinerie mit einem Mindestmaß Metallgeld als reeller Grundlage verwandelt und so ihre Störung bei geringstem Anlaß herbeiführt.</p>", "<p><a id=\"p3\"></a>So ist der Kredit, weit entfernt, ein Mittel zur Beseitigung oder auch nur zur Linderung der Krisen zu sein, ganz im Gegenteil ein besonderer mächtiger Faktor der Krisenbildung. Und das ist auch gar nicht anders möglich. Die spezifische Funktion des Kredits ist – ganz allgemein ausgedrückt – doch nichts anderes, als den Rest von Stabilität<a href=\"javascript:void(0);\" id=\"n39\">[39]</a> aus allen kapitalistischen Verhältnissen zu verbannen und überall die größtmögliche Elastizität hineinzubringen, alle kapitalistischen Potenzen<a href=\"javascript:void(0);\" id=\"n40\">[40]</a> im höchsten Maße dehnbar, relativ und empfindlich zu machen. Daß damit die Krisen, die nichts anderes als der periodische Anprall<a href=\"javascript:void(0);\" id=\"n41\">[41]</a> der einander widerstrebenden Potenzen<a href=\"javascript:void(0);\" id=\"n42\">[42]</a> der kapitalistischen Wirtschaft sind, nur erleichtert und verschärft werden können, liegt auf der Hand.</p>", "<p><a id=\"p4\"></a>Dies führt uns aber zugleich auf die andere Frage, wie der Kredit überhaupt als ein „Anpassungsmittel“ des Kapitalismus erscheinen kann. In welcher Beziehung und in welcher Gestalt immer die „Anpassung“ mit Hilfe des Kredits gedacht wird, ihr Wesen kann offenbar nur darin bestehen, daß irgendein gegensätzliches Verhältnis der kapitalistischen Wirtschaft ausgeglichen, irgendeiner ihrer Widersprüche aufgehoben oder abgestumpft und so den eingeklemmten Kräften auf irgendeinem Punkte freier Spielraum gewährt wird. Wenn es indes ein Mittel in der heutigen kapitalistischen Wirtschaft gibt, alle ihre Widersprüche aufs höchste zu steigern, so ist es gerade der Kredit. Er steigert den Widerspruch zwischen <i>Produktionsweise</i> und <i>Austauschweise,</i> indem er die Produktion aufs höchste anspannt, den Austausch aber bei geringstem Anlaß lahmlegt. Er steigert den Widerspruch zwischen <i>Produktions-</i> und <i>Aneignungsweise,</i> indem er die Produktion vom Eigentum trennt, indem er das Kapital in der Produktion in ein gesellschaftliches, den Profit<a href=\"javascript:void(0);\" id=\"n43\">[43]</a> aber in die Form eines reinen Kapitalzinses<a href=\"javascript:void(0);\" id=\"n44\">[44]</a>, also in einen reinen Eigentumstitel verwandelt. Er steigert den Widerspruch zwischen den <i>Eigentums-</i> und den <i>Produktions</i>verhältnissen, indem er durch gewaltsame Enteignung vieler kleiner Kapitalisten in wenigen Händen ungeheure Produktivkräfte vereinigt. Er steigert den Widerspruch zwischen dem gesellschaftlichen und dem privaten Charakter der Produktion<a href=\"javascript:void(0);\" id=\"n45\">[45]</a>, indem er die Einmischung des Staates in die Produktion (Aktiengesellschaft) notwendig macht.</p>", "<p><a id=\"p5\"></a>Mit einem Wort, der Kredit reproduziert alle kardinalen Widersprüche der kapitalistischen Welt, er führt sie ad absurdum<a href=\"javascript:void(0);\" id=\"n46\">[46]</a>, [er überführt sie also ihrer eigenen Unzulänglichkeit] er beschleunigt das Tempo<a href=\"javascript:void(0);\" id=\"n47\">[47]</a>, in dem sie ihrer eigenen Vernichtung – dem Zusammenbruch – entgegeneilt. Das erste Anpassungsmittel für den Kapitalismus in bezug auf den Kredit müßte also darin bestehen, den Kredit <i>abzuschaffen,</i> ihn rückgängig zu machen. So, wie er ist, bildet er nicht ein Anpassungs-, sondern ein Vernichtungsmittel von höchst revolutionärer Wirkung. Hat doch ebendieser revolutionäre, über den Kapitalismus selbst hinausführende Charakter des Kredits sogar zu sozialistisch angehauchten Reformplänen verleitet und große Vertreter des Kredits<a href=\"javascript:void(0);\" id=\"n48\">[48]</a>, wie Marx sagt, halb als Propheten, halb als Lumpen erscheinen lassen.</p>", "<p><a id=\"p6\"></a>Ebenso eingebildet<a href=\"javascript:void(0);\" id=\"n49\">[49]</a> erweist sich nach näherer Betrachtung das zweite „Anpassungsmittel“ der kapitalistischen Produktion – die <i>Unternehmerverbände.</i> Nach Bernstein sollen sie durch die Regulierung der Produktion der Anarchie Einhalt tun und Krisen vorbeugen. Davon könnte selbstverständlich nur<a href=\"javascript:void(0);\" id=\"n50\">[50]</a> in dem Maße die Rede sein, als die Kartelle, Trusts etc. annähernd zu einer allgemeinen, herrschenden Produktionsform werden sollten. Allein gerade dies ist durch die Natur der Kartelle selbst ausgeschlossen. Der schließliche ökonomische Zweck und die Wirkung der Unternehmerverbände besteht darin, durch den Ausschluß der Konkurrenz innerhalb einer Branche auf die Verteilung der auf dem Warenmarkt erzielten Profitmasse so einzuwirken, um den Anteil dieses Industriezweiges an ihr zu steigern. Die Organisation kann in einem Industriezweig nur auf Kosten der anderen die Profitrate heben, und deshalb kann sie eben unmöglich allgemein werden. Ausgedehnt auf alle wichtigeren Produktionszweige, hebt sie ihre Wirkung selbst auf.</p>", "<p><a id=\"p7\"></a>Aber auch in den Grenzen ihrer praktischen Verwirklichung<a href=\"javascript:void(0);\" id=\"n51\">[51]</a> wirken die Unternehmerverbände gerade entgegengesetzt der Beseitigung der industriellen Anarchie. Die bezeichnete Steigerung der Profitrate erzielen die Kartelle auf dem inneren Markte in der Regel dadurch, daß sie die zuschüssigen Kapitalportionen, die sie für den inneren Bedarf nicht verwenden können, für das Ausland mit einer viel niedrigeren Profitrate produzieren lassen.<a href=\"javascript:void(0);\" id=\"n52\">[52]</a> Das Ergebnis ist die verschärfte Konkurrenz im Auslande, die vergrößerte Anarchie auf dem Weltmarkt, d. h. gerade das Umgekehrte von dem, was erzielt werden will. Ein Beispiel davon – die jetzigen Verhältnisse in<a href=\"javascript:void(0);\" id=\"n53\">[53]</a> der internationalen Zuckerindustrie.</p>", "<p><a id=\"p8\"></a>Endlich im ganzen als Erscheinungsform der kapitalistischen Produktionsweise dürfen die Unternehmerverbände bloß<a href=\"javascript:void(0);\" id=\"n54\">[54]</a> als ein Übergangsstadium, als eine bestimmte Phase der kapitalistischen Entwicklung aufgefaßt werden. In der Tat! In letzter Linie betrachtet, sind die Kartelle eigentlich ein Mittel der kapitalistischen Produktionsweise, den fatalen Fall der Profitrate in einzelnen Produktionszweigen aufzuhalten. Welches ist aber die Methode, der sich die Kartelle zu diesem Zwecke bedienen? Im Grunde genommen ist es nichts anderes als die Brachlegung eines Teiles des akkumulierten Kapitals, d. h. dieselbe Methode, die in einer anderen Form in den Krisen zur Anwendung kommt. Ein solches Heilmittel gleicht aber der Krankheit wie ein Regentropfen<a href=\"javascript:void(0);\" id=\"n55\">[55]</a> dem anderen und kann nur bis zu einem gewissen Zeitpunkt als das kleinere Übel gelten. Beginnt sich der Absatzmarkt zu verringern<a href=\"javascript:void(0);\" id=\"n56\">[56]</a> – und der frühere oder spätere Eintritt eines solchen Moments kann offenbar nicht geleugnet werden –, dann nimmt auch die erzwungene teilweise Brachlegung des Kapitals einen solchen Umfang an, daß die Arznei selbst in Krankheit umschlägt und das bereits durch die Organisation stark vergesellschaftete Kapital sich in privates rückverwandelt. Bei dem verringerten Vermögen, auf dem Absatzmarkt ein Plätzchen für sich zu finden, zieht jede private Kapitalportion vor, auf eigene Faust das Glück zu probieren. Die Organisationen müssen dann wie Seifenblasen platzen und wieder einer freien Konkurrenz in potenzierter Form Platz machen.<a href=\"javascript:void(0);\" id=\"n57\">[57]</a></p>", "<p><a id=\"p9\"></a>Im ganzen erscheinen also auch die Kartelle ebenso wie der Kredit als bestimmte Entwicklungsphasen, die in letzter Linie die Anarchie der kapitalistischen Welt nur noch vergrößern und alle ihre immanenten<a href=\"javascript:void(0);\" id=\"n58\">[58]</a> Widersprüche zum Ausdruck und zur Reife bringen. Sie verschärfen den Widerspruch zwischen der Produktionsweise und der Austauschweise, indem sie den Kampf zwischen den Produzenten und den Konsumenten auf die Spitze treiben<a href=\"javascript:void(0);\" id=\"n59\">[59]</a>. Sie verschärfen ferner den Widerspruch zwischen der Produktions- und der Aneignungsweise, indem sie der Arbeiterschaft die Übermacht des organisierten Kapitals<a href=\"javascript:void(0);\" id=\"n60\">[60]</a> entgegenstellen und so den Gegensatz zwischen Kapital und Arbeit in die schärfste Form potenzieren.<a href=\"javascript:void(0);\" id=\"n61\">[61]</a></p>", "<p><a id=\"p10\"></a>Sie verschärfen endlich den Widerspruch zwischen dem internationalen Charakter der kapitalistischen Weltwirtschaft und dem nationalen Charakter des kapitalistischen Staates, indem sie zur Begleiterscheinung einen allgemeinen Zollkrieg haben und so den Antagonismus<a href=\"javascript:void(0);\" id=\"n62\">[62]</a> zwischen den einzelnen kapitalistischen Staaten aufs höchste steigern<a href=\"javascript:void(0);\" id=\"n63\">[63]</a>. Dazu kommt die direkte höchst revolutionäre Wirkung der Kartelle auf die Konzentration der Produktion, technische Vervollkommnung etc.</p>", "<p><a id=\"p11\"></a>So erscheinen die Kartelle<a href=\"javascript:void(0);\" id=\"n64\">[64]</a> in ihrer endgültigen Wirkung auf die kapitalistische Wirtschaft nicht nur als kein „Anpassungsmittel“, das ihre Widersprüche verwischt, sondern geradezu als eines der Mittel, die sie selbst zur Vergrößerung der eigenen Anarchie, zur Austragung der in ihr enthaltenen Widersprüche, zur Beschleunigung des eigenen Unterganges geschaffen hat.</p>", "<p><a id=\"p12\"></a>Allein wenn das Kreditwesen, die Kartelle und dergleichen die Anarchie der kapitalistischen Wirtschaft nicht beseitigen, wie kommt es, daß wir seit zwei Jahrzehnten keine allgemeinen Handelskrisen haben<a href=\"javascript:void(0);\" id=\"n65\">[65]</a>? Ist das nicht ein Zeichen, daß sich die kapitalistische Produktionsweise wenigstens in der Hauptsache an die Bedürfnisse der Gesellschaft tatsächlich „angepaßt“ und die von Marx gegebene Analyse überholt hat?<a href=\"javascript:void(0);\" id=\"n66\">[66]</a> [Wir glauben, daß die jetzige Windstille auf dem Weltmarkt sich auf eine andere Weise erklären läßt.</p>", "<p><a id=\"p13\"></a>Man hat sich gewöhnt, die bisherigen großen periodischen Handelskrisen als die von Marx in seiner Analyse schematisierten Alterskrisen des Kapitalismus zu betrachten. Die ungefähr zehnjährige Periodizität des Produktionszyklus schien die beste Bestätigung dieses Schemas zu sein. Diese Auffassung beruht jedoch unseres Erachtens auf einem Mißverständnis. Faßt man näher ins Auge die jedesmaligen Ursachen aller bisherigen großen internationalen Krisen, so muß man zu der Überzeugung gelangen, daß sie sämtlich nicht der Ausdruck der Altersschwäche der kapitalistischen Wirtschaft, sondern vielmehr ihres Kindheitsalters waren. Schon eine kurze Besinnung genügt, um von vornherein darzutun, daß der Kapitalismus in den Jahren 1825, 1836, 1847 unmöglich jenen periodischen, aus voller Reife entspringenden unvermeidlichen Anprall der Produktivkräfte an die Marktschranken erzeugen konnte, wie es im Marxschen Schema aufgezeichnet ist, da er damals in den meisten Ländern erst in den Windeln lag.] In der Tat, die Krise von 1825 war ein Resultat der großen Anlagen bei Straßenbauten, Kanälen und Gaswerken, die in dem vorhergehenden Jahrzehnt vorzüglich in England, wie auch die Krise selbst, stattgefunden haben. Die folgende Krise 1836 bis 1839 war gleichfalls ein Ergebnis kolossaler Gründungen bei der Anlage neuer Transportmittel. Die Krise von 1847 ist bekanntlich durch die fieberhaften englischen Eisenbahngründungen heraufbeschworen worden (1844-1847, d. h. in drei Jahren allein wurden vom Parlament neue Eisenbahnen für etwa 1<sup>1</sup>/<sub>2</sub> Milliarden Taler konzessioniert!). In allen drei Fällen sind es also verschiedene Formen der <i>Neukonstituierung</i> der sozialen Wirtschaft<a href=\"javascript:void(0);\" id=\"n67\">[67]</a>, der Grundlegung neuer Fundamente unter die kapitalistische Entwicklung, die die Krisen im Gefolge hatten. Im Jahre 1857 ist es die plötzliche Eröffnung neuer Absatzmärkte für die europäische Industrie in Amerika und Australien infolge der Entdeckung von Goldminen, in Frankreich speziell die Eisenbahngründungen, in denen es in Englands Fußstapfen trat (1852-1856 wurden für 1<sup>1/<sub>4</sub> Milliarden Franc neue Eisenbahnen in Frankreich gegründet). Endlich die große Krise von 1873<a href=\"javascript:void(0);\" id=\"n68\">[68]</a> ist bekanntlich eine direkte Folge der Neukonstituierung, des ersten Sturmlaufs der Großindustrie in Deutschland und in Österreich, die den politischen Ereignissen von 1866<a href=\"javascript:void(0);\" id=\"n69\">[69]</a> und 1871<a href=\"javascript:void(0);\" id=\"n70\">[70]</a> folgte. </sup></p>", "<p><a id=\"p14\"></a>Es war also jedesmal die plötzliche <i>Erweiterung</i> des Gebiets der kapitalistischen Wirtschaft und nicht die <i>Einengung</i> ihres Spielraums, nicht ihre Erschöpfung, die bisher den Anlaß zu Handelskrisen gab. Die zehnjährige Periodizität der bisherigen internationalen Krisen erscheint somit als eine<a href=\"javascript:void(0);\" id=\"n71\">[71]</a> rein äußerliche, zufällige Erscheinung. Das Marxsche Schema der Krisenbildung, wie Engels es in dem „Anti-Dühring“ und Marx im<a href=\"javascript:void(0);\" id=\"n72\">[72]</a> 3. Band des „Kapitals“ gegeben haben, trifft auf die bisherigen Krisen nur insofern zu, als es den <i>inneren Mechanismus</i> aller Krisen und deren tiefliegende <i>allgemeine Ursachen</i><a href=\"javascript:void(0);\" id=\"n73\">[73]</a> aufdeckt<a href=\"javascript:void(0);\" id=\"n74\">[74]</a>. [In seinem Ganzen paßt aber dieses Schema vielmehr auf eine vollkommen entwickelte kapitalistische Wirtschaft, wo der Weltmarkt als etwas bereits Gegebenes vorausgesetzt wird. Nur dann können sich die Krisen aus der inneren, eigenen Bewegung des Produktions- und Austauschprozesses auf jene mechanische Weise, ohne den äußeren Anlaß einer plötzlichen Erschütterung in den Produktions- oder Marktverhältnissen wiederholen, wie es von der Marxschen Analyse angenommen wird. Wenn wir uns nun die heutige ökonomische Lage vergegenwärtigen, so müssen wir jedenfalls zugeben, daß wir noch nicht in jene Phase vollkommener kapitalistischer Reife getreten sind, die bei dem Marxschen Schema der Krisenperiodizität vorausgesetzt wird. Der Weltmarkt ist immer noch in der Ausbildung begriffen. Deutschland und Österreich traten erst in den 70er Jahren in die Phase der eigentlichen großindustriellen Produktion, Rußland erst in den 80er Jahren, Frankreich ist bis jetzt noch zum großen Teil kleingewerblich, die Balkanstaaten haben noch zum beträchtlichen Teil nicht einmal die Fesseln der Naturalwirtschaft abgestreift, erst in den 80er Jahren sind Amerika, Australien und Afrika in einen regen und regelmäßigen Warenverkehr mit Europa getreten. Wenn wir deshalb einerseits die plötzlichen sprungweisen Erschließungen neuer Gebiete der kapitalistischen Wirtschaft, wie sie bis zu den 70er Jahren periodisch auftraten und die bisherigen Krisen, sozusagen die Jugendkrisen, im Gefolge hatten, bereits hinter uns haben, so sind wir andererseits noch nicht bis zu jenem Grade der Ausbildung und der Erschöpfung des Weltmarkts vorgeschritten, der einen fatalen periodischen Anprall der Produktivkräfte an die Marktschranken, die wirklichen kapitalistischen Alterskrisen, erzeugen würde. Wir befinden uns in einer Phase, wo die Krisen nicht mehr das Aufkommen des Kapitalismus und noch nicht seinen Untergang begleiten. Diese Übergangsperiode charakterisiert sich auch durch den seit etwa zwei Jahrzehnten anhaltenden durchschnittlich matten Geschäftsgang, wo kurze Perioden des Aufschwungs mit langen Perioden der Depression abwechseln.</p>", "<p><a id=\"p15\"></a>Daß wir uns aber unaufhaltsam dem Anfang vom Ende, der Periode der kapitalistischen Schlußkrisen, nähern, das folgt eben aus denselben Erscheinungen, die vorläufig das Ausbleiben der Krisen bedingen. Ist einmal der Weltmarkt im großen und ganzen ausgebildet und kann er durch keine plötzlichen Erweiterungen mehr vergrößert werden, schreitet zugleich die Produktivität der Arbeit unaufhaltsam fort, dann beginnt über kurz oder lang der periodische Widerstreit der Produktivkräfte mit den Austauschschranken, der von selbst, durch seine Wiederholung, immer schroffer und stürmischer wird. Und wenn etwas speziell dazu geeignet ist, uns dieser Periode zu nähern, den Weltmarkt rasch herzustellen und ihn rasch zu erschöpfen, so sind es eben diejenigen Erscheinungen – das Kreditwesen und die Unternehmerorganisationen –, auf die Bernstein als auf „Anpassungsmittel“ des Kapitalismus baut.] Die Annahme<a href=\"javascript:void(0);\" id=\"n75\">[75]</a>, die kapitalistische Produktion könnte sich dem Austausch „anpassen“, setzt eins von beiden voraus: entweder, daß der Weltmarkt unumschränkt und ins unendliche wächst oder, umgekehrt, daß die Produktivkräfte in ihrem Wachstum gehemmt werden, damit sie nicht über die Marktschranken hinauseilen. Ersteres ist eine physische Unmöglichkeit, letzterem steht die Tatsache entgegen, daß auf Schritt und Tritt technische Umwälzungen auf allen Gebieten der Produktion vor sich gehen und jeden Tag neue Produktivkräfte wachrufen.</p>", "<p><a id=\"p16\"></a>Noch eine Erscheinung widerspricht nach Bernstein dem bezeichneten Gang der kapitalistischen Dinge: die „schier unerschütterliche Phalanx“ der Mittelbetriebe, auf die er uns hinweist. Er sieht darin ein Zeichen, daß die großindustrielle Entwicklung nicht so revolutionierend und konzentrierend wirkt, wie es nach der „Zusammenbruchstheorie“ hätte erwartet werden müssen. Allein er wird auch hier zum Opfer des eigenen Mißverständnisses. Es hieße in der Tat die Entwicklung der Großindustrie ganz falsch auffassen, wenn man erwarten würde, es sollten dabei die Mittelbetriebe stufenweise von der Oberfläche <i>verschwinden.</i></p>", "<p><a id=\"p17\"></a>In dem allgemeinen Gang der kapitalistischen Entwicklung spielen die Kleinkapitale gerade die Rolle des Faktors der<a href=\"javascript:void(0);\" id=\"n76\">[76]</a> technischen Revolution, und zwar in doppelter Hinsicht, ebenso in bezug auf neue Produktionsmethoden in alten und befestigten, fest eingewurzelten Branchen wie auch in bezug auf Schaffung neuer, von großen Kapitalen noch gar nicht exploitierter Produktionszweige. Vollkommen falsch ist die Auffassung, als ginge die Entwicklung<a href=\"javascript:void(0);\" id=\"n77\">[77]</a> des kapitalistischen Mittelbetriebes in gerader Linie abwärts zum stufenweisen Untergang. Der tatsächliche Verlauf der Entwicklung ist vielmehr auch hier rein dialektisch und bewegt sich beständig zwischen Gegensätzen. Der kapitalistische Mittelstand befindet sich ganz wie die Arbeiterklasse unter dem Einfluß zweier entgegengesetzter Tendenzen, einer ihn erhebenden und einer ihn herabdrückenden Tendenz. Die herabdrückende Tendenz ist gegebenenfalls das beständige Steigen der Stufenleiter der Produktion, welche die Produktivkraft<a href=\"javascript:void(0);\" id=\"n78\">[78]</a> der Mittelkapitale periodisch überholt und sie so immer wieder aus dem Wettkampf herausschleudert. Die hebende Tendenz ist die periodische Entwertung des vorhandenen Kapitals, die die Stufenleiter der Produktion – <i>dem Werte</i> des notwendigen Kapitalminimums nach – immer wieder für eine Zeitlang senkt, sowie das Eindringen der kapitalistischen Produktion in neue Sphären. Der Kampf des Mittelbetriebes mit dem Großkapital ist nicht als eine regelmäßige Schlacht zu denken, wo der Trupp des schwächeren Teiles direkt und quantitativ mehr zusammenschmilzt, sondern vielmehr als ein periodisches Abmähen der Kleinkapitale, die dann immer wieder rasch aufkommen, um von neuem durch die Sense der Großindustrie abgemäht zu werden. Von den beiden Tendenzen, die mit dem kapitalistischen Mittelstand Fangball spielen, siegt in letzter Linie – im Gegensatz zu der Entwicklung der Arbeiterklasse – die [ihn] <i>herabdrückende</i> Tendenz. Dies braucht sich aber durchaus nicht in der absoluten, zahlenmäßigen Abnahme der Mittelbetriebe zu äußern, sondern erstens in dem allmählich steigenden Kapitalminimum, das zum<a href=\"javascript:void(0);\" id=\"n79\">[79]</a> Betriebe in den alten Branchen nötig ist, zweitens in der immer kürzeren Zeitspanne, während der sich Kleinkapitale der Exploitation neuer Branchen auf eigene Hand erfreuen. Daraus folgt für das <i>individuelle</i> Kleinkapital eine immer kürzere Lebensfrist und ein immer rascherer Wechsel der Produktionsmethoden wie der Anlagearten und für die <i>Klasse im ganzen</i> ein immer rascherer sozialer Stoffwechsel.</p>", "<p><a id=\"p18\"></a>Letzteres weiß Bernstein sehr gut, und er stellt es selbst fest. Was er aber zu vergessen scheint, ist, daß damit das Gesetz selbst der kapitalistischen Entwicklung der Mittelbetriebe<a href=\"javascript:void(0);\" id=\"n80\">[80]</a> gegeben ist. Sind die Kleinkapitale einmal die Vorkämpfer des technischen Fortschrittes und ist der technische Fortschritt der Lebenspulsschlag der kapitalistischen Wirtschaft, so bilden offenbar die Kleinkapitale eine unzertrennliche Begleiterscheinung der kapitalistischen Entwicklung, die erst mit ihr zusammen verschwinden kann. Das stufenweise Verschwinden der Mittelbetriebe – im Sinne der absoluten summarischen Statistik, um die es sich für Bernstein handelt – würde bedeuten, nicht, wie Bernstein meint, den revolutionären Entwicklungsgang des Kapitalismus, sondern, gerade umgekehrt, eine Stockung, Einschlummerung des letzteren. „Die Profitrate, d. h. der verhältnismäßige Kapitalzuwachs ist vor allem wichtig für alle neuen, sich selbständig gruppierenden Kapitalableger. Und sobald die Kapitalbildung ausschließlich in die Hände einiger wenigen, fertigen Großkapitale fiele, ... wäre überhaupt das belebende Feuer der Produktion erloschen. <i>Sie würde einschlummern.“</i><a href=\"javascript:void(0);\" id=\"n81\">[81]</a></p>", "<p><a id=\"p19\"></a>[Die Bernsteinschen Anpassungsmittel erweisen sich somit als unwirksam, und die Erscheinungen, die er als Symptome der Anpassung erklärt, müssen auf ganz andere Ursachen zurückgeführt werden.]</p>"], "title": "2. Anpassung des Kapitalismus", "idChr": "1.02"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Bernstein verwirft die „Zusammenbruchstheorie“ als den historischen Weg zur Verwirklichung der sozialistischen Gesellschaft. Welches ist der Weg, der vom Standpunkte der „Anpassungstheorie des Kapitalismus“ dazu führt? Bernstein hat diese Frage nur andeutungsweise beantwortet, den Versuch, sie ausführlicher im Sinne <i>Bernsteins</i> darzustellen, hat <i>Konrad Schmidt</i> gemacht.<a href=\"javascript:void(0);\" id=\"n82\">[82]</a> Nach ihm wird „der gewerkschaftliche Kampf und der politische Kampf um soziale Reformen“ eine „immer weiter erstreckte gesellschaftliche Kontrolle über die Produktionsbedingungen“ herbeiführen und durch die Gesetzgebung „den Kapitaleigentümer durch Beschränkung seiner Rechte mehr und mehr in die Rolle eines Verwalters herabdrücken“, bis schließlich „dem mürbe gemachten Kapitalisten, der seinen Besitz immer wertloser für ihn selbst werden sieht, die Leitung und Verwaltung des Betriebes abgenommen“ und so endgültig der gesellschaftliche Betrieb eingeführt wird.</p>", "<p><a id=\"p1\"></a>Also Gewerkschaften, soziale Reformen und noch, wie Bernstein hinzufügt, die politische Demokratisierung des Staates, das sind die Mittel der allmählichen Einführung des Sozialismus.</p>", "<p><a id=\"p2\"></a>Um bei den Gewerkschaften anzufangen, so besteht ihre wichtigste Funktion – und niemand hat es besser dargetan als Bernstein selbst vor sieben Jahren<a href=\"javascript:void(0);\" id=\"n83\">[83]</a> in der „Neuen Zeit“<a href=\"javascript:void(0);\" id=\"n84\">[84]</a> – darin, daß sie auf seiten der Arbeiter das Mittel sind, das kapitalistische Lohngesetz, d. h. den Verkauf der Arbeitskraft nach ihrem jeweiligen Marktpreis, zu verwirklichen. Worin die Gewerkschaften dem Proletariat dienen, ist, die in jedem Zeitpunkte gegebenen Konjunkturen des Marktes für sich auszunutzen. Diese Konjunkturen selbst aber, d. h. einerseits die von dem Produktionsstand bedingte Nachfrage nach Arbeitskraft, andererseits das durch Proletarisierung<a href=\"javascript:void(0);\" id=\"n85\">[85]</a> und natürliche Fortpflanzung geschaffene Angebot der Arbeitskraft<a href=\"javascript:void(0);\" id=\"n86\">[86]</a>, endlich auch der jeweilige Grad der Produktivität der Arbeit, liegen außerhalb der Einwirkungssphäre der Gewerkschaften. Sie können deshalb das Lohngesetz nicht umstürzen; sie können im besten Falle die kapitalistische Ausbeutung in die jeweilig „normalen“ Schranken weisen, keineswegs aber die Ausbeutung selbst stufenweise aufheben.</p>", "<p><a id=\"p3\"></a>Konrad Schmidt nennt freilich die jetzige gewerkschaftliche Bewegung „schwächliche Anfangsstadien“ und verspricht sich von der Zukunft, daß „das Gewerkschaftswesen auf die Regulierung der Produktion selbst einen immer steigenden Einfluß gewinnt“. Unter der Regulierung der Produktion kann man aber nur zweierlei verstehen: die Einmischung in die technische Seite des Produktionsprozesses und zweitens die Bestimmung des Umfangs der Produktion selbst. Welcher Natur kann in diesen beiden Fragen die Einwirkung der Gewerkschaften sein? Es ist klar, daß, was die Technik der Produktion betrifft, das Interesse des [einzelnen] Kapitalisten mit dem Fortschritt und der Entwicklung der kapitalistischen Wirtschaft vollkommen<a href=\"javascript:void(0);\" id=\"n87\">[87]</a> zusammenfällt. Es ist die eigene Not, die ihn zu technischen Verbesserungen anspornt. Die Stellung des einzelnen Arbeiters hingegen ist gerade entgegengesetzt: Jede technische Umwälzung widerstreitet den Interessen der direkt dadurch berührten Arbeiter und verschlechtert ihre unmittelbare Lage, indem sie die Arbeitskraft entwertet<a href=\"javascript:void(0);\" id=\"n88\">[88]</a>. Insofern sich die Gewerkschaft in die technische Seite der Produktion einmischen kann, kann sie offenbar nur im letzteren Sinne, d. h. im Sinne der direkt interessierten einzelnen Arbeitergruppen handeln, d. h. sich Neuerungen widersetzen. In diesem Falle handelt sie aber nicht im Interesse der Arbeiterklasse im ganzen und ihrer Emanzipation, das vielmehr mit dem technischen Fortschritt, d. h. mit dem Interesse <i>des</i> einzelnen Kapitalisten übereinstimmt, sondern gerade entgegengesetzt, im Sinne der Reaktion. Und in der Tat, wir finden die Bestrebung?<a href=\"javascript:void(0);\" id=\"n89\">[89]</a>, auf die technische Seite der Produktion einzuwirken, nicht in der Zukunft, wo Konrad Schmidt sie sucht, sondern in der Vergangenheit der Gewerkschaftsbewegung. Sie markiert<a href=\"javascript:void(0);\" id=\"n90\">[90]</a> die ältere Phase des englischen Trade-Unionismus (bis in die 60er Jahre), wo er noch an mittelalterlich-zünftlerische Überlieferungen anknüpfte und charakteristischerweise von dem veralteten Grundsatz des „erworbenen Rechts auf angemessene Arbeit“ getragen war.<a href=\"javascript:void(0);\" id=\"n91\">[91]</a> Die Bestrebung der Gewerkschaften, den Umfang der Produktion und die Warenpreise zu bestimmen, ist hingegen als<a href=\"javascript:void(0);\" id=\"n92\">[92]</a> Erscheinung ganz neuen Datums. Erst in der allerletzten Zeit sehen wir – wiederum nur in England – dahingehende Versuche auftauchen.<a href=\"javascript:void(0);\" id=\"n93\">[93]</a><a href=\"javascript:void(0);\" id=\"n94\">[94]</a>Dem Charakter und der Tendenz nach sind aber auch diese Bestrebungen jenen ganz gleichwertig. Denn worauf reduziert sich notwendigerweise die aktive Teilnahme der Gewerkschaft an der Bestimmung des Umfangs und der Preise der Warenproduktion? Auf ein Kartell der Arbeiter mit den Unternehmern gegen den Konsumenten, und zwar unter Gebrauch von Zwangsmaßregeln gegen konkurrierende Unternehmer, die den Methoden der regelrechten Unternehmerverbände in nichts nachstehen. Es ist dies im Grunde genommen kein Kampf zwischen Arbeit und Kapital mehr, sondern ein solidarischer Kampf des Kapitals und der Arbeitskraft gegen die konsumierende Gesellschaft. Seinem sozialen Werte nach ist das ein reaktionäres Beginnen, das schon deshalb keine Etappe in dem Emanzipationskampfe des Proletariats bilden kann, weil es vielmehr das gerade Gegenteil von einem Klassenkampf darstellt. Seinem praktischen Werte nach ist das eine Utopie, die sich, wie eine kurze Besinnung dartut, nie auf größere und für den Weltmarkt produzierende Branchen erstrecken kann.</p>", "<p><a id=\"p4\"></a>Die Tätigkeit der Gewerkschaften beschränkt sich also in der Hauptsache auf den Lohnkampf und die Verkürzung der Arbeitszeit, d. h. bloß auf die Regulierung der kapitalistischen Ausbeutung je nach den Marktverhältnissen; die Einwirkung auf den Produktionsprozeß bleibt ihnen der Natur der Dinge nach verschlossen. Ja noch mehr, der ganze Zug der gewerkschaftlichen Entwicklung richtet sich gerade umgekehrt, wie es Konrad Schmidt annimmt, zur völligen Ablösung des Arbeitsmarktes von jeder unmittelbaren Beziehung zu dem übrigen Warenmarkt. Am bezeichnendsten hierfür ist die Tatsache, daß sogar die Bestrebung, den Arbeitskontrakt wenigstens <i>passiv</i> mit der allgemeinen Produktionslage in unmittelbare Beziehung zu bringen durch das System der gleitenden Lohnlisten<a href=\"javascript:void(0);\" id=\"n95\">[95]</a>, nunmehr von der Entwicklung überholt ist und daß sich die englischen Trade-Unions von ihnen immer mehr abwenden.<a href=\"javascript:void(0);\" id=\"n96\">[96]</a></p>", "<p><a id=\"p5\"></a>Aber auch in den tatsächlichen Schranken ihrer Einwirkung geht die gewerkschaftliche Bewegung nicht, wie es die Theorie der Anpassung des Kapitals voraussetzt, einer unumschränkten Ausdehnung entgegen. Ganz umgekehrt! Faßt man größere Strecken der sozialen Entwicklung ins Auge, so kann man sich der Tatsache nicht verschließen, daß wir im großen und ganzen nicht Zeiten eines starken Aufschwunges, sondern des Niederganges<a href=\"javascript:void(0);\" id=\"n97\">[97]</a> der gewerkschaftlichen Bewegung entgegengehen. Hat die Entwicklung der Industrie ihren Höhepunkt erreicht und beginnt für das Kapital auf dem Weltmarkt der „absteigende Ast“, dann wird der gewerkschaftliche Kampf doppelt schwierig: Erstens verschlimmern sich die objektiven Konjunkturen des Marktes für die Arbeitskraft, indem die Nachfrage langsamer, das Angebot aber rascher steigt, als es jetzt der Fall ist; zweitens greift das Kapital selbst, um sich für die Verluste auf dem Weltmarkt zu entschädigen<a href=\"javascript:void(0);\" id=\"n98\">[98]</a>, auf die dem Arbeiter zukommende Portion des Produktes zurück. Ist doch die Reduzierung des Arbeitslohnes eines der wichtigsten Mittel, den Fall der Profitrate aufzuhalten!<a href=\"javascript:void(0);\" id=\"n99\">[99]</a> England bietet uns bereits das Bild des beginnenden zweiten Stadiums in der gewerkschaftlichen Bewegung. Sie reduziert sich dabei notgedrungen immer mehr auf die bloße Verteidigung des bereits Errungenen, und auch diese wird immer schwieriger. Der bezeichnete allgemeine Gang der Dinge ist es, dessen andere Seite und Korrelat<a href=\"javascript:void(0);\" id=\"n100\">[100]</a> der Aufschwung des <i>politischen</i> und sozialistischen Klassenkampfes sein muß.</p>", "<p><a id=\"p6\"></a>Den gleichen Fehler der umgekehrten geschichtlichen Perspektive begeht Konrad Schmidt in bezug auf die <i>Sozialreform,</i> von der er sich verspricht, daß sie „Hand in Hand mit den gewerkschaftlichen Arbeiterkoalitionen der Kapitalistenklasse die Bedingungen, unter denen sie allein Arbeitskräfte verwenden darf, aufoktroyiert“. Im Sinne der so aufgefaßten Sozialreform nennt Bernstein die Fabrikgesetze ein Stück „gesellschaftliche Kontrolle“ und als solche – ein Stück Sozialismus. Auch Konrad Schmidt sagt überall, wo er vom staatlichen Arbeiterschutz spricht, „gesellschaftliche Kontrolle“, und hat er so glücklich den Staat in Gesellschaft verwandelt, dann setzt er schon getrost hinzu: „d. h. die aufstrebende Arbeiterklasse“, und durch diese Operation verwandeln sich die harmlosen Arbeiterschutzbestimmungen des deutschen Bundesrates in sozialistische Übergangsmaßregeln des deutschen Proletariats.</p>", "<p><a id=\"p7\"></a>Die Mystifikation liegt hier auf der Hand. Der heutige Staat ist eben keine „Gesellschaft“ im Sinne der „aufstrebenden Arbeiterklasse“, sondern Vertreter der <i>kapitalistischen</i> Gesellschaft, d. h. Klassenstaat. Deshalb ist auch die von ihm gehandhabte Sozialreform nicht eine Betätigung der „gesellschaftlichen Kontrolle“, d. h. der Kontrolle der freien arbeitenden Gesellschaft über den eigenen Arbeitsprozeß, sondern eine Kontrolle der <i>Klassenorganisation des Kapitals über den Produktionsprozeß des Kapitals.</i> Darin, d. h. in den Interessen des Kapitals, findet denn auch die Sozialreform ihre natürlichen Schranken. Freilich, Bernstein und Konrad Schmidt sehen auch in dieser Beziehung in der Gegenwart bloß „schwächliche Anfangsstadien“ und versprechen sich von der Zukunft eine ins unendliche steigende Sozialreform zugunsten der Arbeiterklasse. Allein sie begehen dabei den gleichen Fehler wie in der Annahme einer immer aufsteigenden<a href=\"javascript:void(0);\" id=\"n101\">[101]</a> Gewerkschaftsbewegung.</p>", "<p><a id=\"p8\"></a>Die Theorie der allmählichen Einführung des Sozialismus durch soziale Reformen setzt als Bedingung, <i>und hier liegt ihr Schwerpunkt,</i> eine bestimmte objektive Entwicklung ebenso des kapitalistischen <i>Eigentums</i> wie des <i>Staates</i> voraus. In bezug auf das erstere geht das Schema der künftigen Entwicklung, wie es Konrad Schmidt voraussetzt, dahin, „den Kapitaleigentümer durch Beschränkung seiner Rechte mehr und mehr in die Rolle eines Verwalters herabzudrücken“. Angesichts der angeblichen Unmöglichkeit der einmaligen plötzlichen Expropriation der Produktionsmittel macht sich Konrad Schmidt eine Theorie der <i>stufenweisen Enteignung</i> zurecht. Hierfür konstruiert er sich als notwendige Voraussetzung eine Zersplitterung des Eigentumsrechts in ein „Obereigentum“, das er der „Gesellschaft“ zuweist und das er immer mehr ausgedehnt wissen will, und ein Nutznießrecht, das in den Händen des Kapitalisten immer mehr zur bloßen Verwaltung<a href=\"javascript:void(0);\" id=\"n102\">[102]</a> zusammenschrumpft. Nun ist diese Konstruktion entweder ein harmloses Wortspiel, bei dem nichts Wichtiges weiter gedacht wurde. Dann bleibt die Theorie der allmählichen Expropriation ohne alle Deckung. Oder es ist ein ernstgemeintes Schema der rechtlichen Entwicklung. Dann ist es aber völlig verkehrt. Die Zersplitterung der im Eigentumsrecht liegenden verschiedenen Befugnisse, zu der Konrad Schmidt für seine „stufenweise Expropriation“ des Kapitals Zuflucht nimmt, ist charakteristisch für die feudalnaturalwirtschaftliche Gesellschaft, in der die Verteilung des Produkts unter die verschiedenen Gesellschaftsklassen in Natura und auf Grund persönlicher Beziehungen<a href=\"javascript:void(0);\" id=\"n103\">[103]</a> vor sich ging. Der Zerfall des Eigentums in verschiedene Segmente<a href=\"javascript:void(0);\" id=\"n104\">[104]</a> war hier die im voraus gegebene Organisation der Verteilung des gesellschaftlichen Reichtums. Mit dem Übergang zur Warenproduktion und der Auflösung aller persönlichen Bande zwischen den einzelnen Teilnehmern des Produktionsprozesses befestigte sich umgekehrt das Verhältnis zwischen Mensch und Sache – das Privateigentum. Indem die Verteilung sich nicht mehr durch persönliche Beziehungen, sondern durch den <i>Austausch</i> vollzieht, messen sich verschiedene Anteilansprüche an dem gesellschaftlichen Reichtum nicht in Splittern des Eigentumsrechts an einem gemeinsamen Objekt, sondern in dem von jedermann zu Markte gebrachten <i>Wert.</i> Der erste Umschwung in rechtlichen Beziehungen, der das Aufkommen der Warenproduktion in den städtischen Kommunen des Mittelalters begleitete, war auch die Ausbildung im Schoße der feudalen Rechtsverhältnisse mit geteiltem Eigentum des absoluten geschlossenen Privateigentums. In der kapitalistischen Produktion setzt sich aber diese Entwicklung weiter durch<a href=\"javascript:void(0);\" id=\"n105\">[105]</a>. Je mehr der Produktionsprozeß vergesellschaftet wird, um so mehr beruht der Verteilungsprozeß auf reinem Austausch und um so unantastbarer und geschlossener wird das<a href=\"javascript:void(0);\" id=\"n106\">[106]</a> Privateigentum<a href=\"javascript:void(0);\" id=\"n107\">[107]</a>. Solange der Kapitalist selbst die Fabrik leitet, ist die Verteilung noch bis zu einem gewissen Grade an persönliche Teilnahme an dem Produktionsprozeß geknüpft. In dem Maße, wie die persönliche Leitung des Fabrikanten überflüssig wird, und vollends in den Aktiengesellschaften sondert sich das Eigentum an Kapital als Anspruchstitel bei der Verteilung gänzlich von persönlichen Beziehungen in der Produktion<a href=\"javascript:void(0);\" id=\"n108\">[108]</a> und erscheint in seiner reinsten, geschlossenen Form. In dem Aktienkapital und dem industriellen Kreditkapital gelangt das kapitalistische Eigentumsrecht erst zu seiner vollen Ausbildung.</p>", "<p><a id=\"p9\"></a>Das geschichtliche Schema von Konrad Schmidt<a href=\"javascript:void(0);\" id=\"n109\">[109]</a>: „vom Eigentümer zum bloßen Verwalter“, erscheint somit als die auf den Kopf gestellte tatsächliche Entwicklung, die umgekehrt vom Eigentümer und Verwalter zum bloßen Eigentümer führt. Es geht hier Konrad Schmidt wie Goethe:</p>", "<p><a id=\"p10\"></a>Was er besitzt, das sieht er wie im weiten,</p>", "<p><a id=\"p11\"></a>Und was verschwand, wird ihm zu Wirklichkeiten.<a href=\"javascript:void(0);\" id=\"n110\">[110]</a></p>", "<p><a id=\"p12\"></a>Und wie sein historisches Schema ökonomisch von der modernen Aktiengesellschaft auf die Manufakturfabrik oder gar auf die Handwerkerwerkstatt zurückgeht, so will es rechtlich die kapitalistische Welt in die feudalnaturalwirtschaftlichen Eierschalen zurückstecken.</p>", "<p><a id=\"p13\"></a>Von diesem Standpunkte erscheint auch die „gesellschaftliche Kontrolle“ in einem anderen Lichte, als sie Konrad Schmidt sieht. Das, was heute als „gesellschaftliche Kontrolle“ funktioniert – der Arbeiterschutz, die Aufsicht über Aktiengesellschaften etc. –, hat tatsächlich mit einem Anteil am Eigentumsrecht, mit „Obereigentum“ nicht das geringste zu tun. Sie betätigt sich nicht als <i>Beschränkung</i> des kapitalistischen Eigentums, sondern umgekehrt als dessen <i>Schutz.</i> Oder, ökonomisch gesprochen, sie bildet nicht einen <i>Eingriff</i> in die kapitalistische Ausbeutung, sondern eine <i>Normierung,</i> Ordnung dieser Ausbeutung. Und wenn Bernstein die Frage stellt, ob in einem Fabrikgesetz viel oder wenig Sozialismus steckt, so können wir ihm versichern, daß in dem allerbesten Fabrikgesetz genausoviel Sozialismus steckt wie in den Magistratsbestimmungen über die Straßenreinigung und das Anzünden der Gaslaternen, was ja auch „gesellschaftliche Kontrolle“ ist.</p>"], "title": "3. Einführung des Sozialismus durch soziale Reformen", "idChr": "1.03"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Die zweite Voraussetzung der allmählichen Einführung des Sozialismus bei Ed. Bernstein ist die Entwicklung des Staates zur Gesellschaft. Es ist dies bereits zum Gemeinplatz geworden, daß der heutige Staat ein Klassenstaat ist. Indes müßte unseres Erachtens auch dieser Satz, wie alles, was auf die kapitalistische Gesellschaft Bezug hat, nicht in einer starren, absoluten Gültigkeit, sondern in der fließenden Entwicklung aufgefaßt werden.</p>", "<p><a id=\"p1\"></a>Mit dem politischen Sieg der Bourgeoisie ist der Staat zum kapitalistischen Staat geworden. Freilich, die kapitalistische Entwicklung selbst verändert die Natur des Staates wesentlich, indem sie die Sphäre seiner Wirkung immer mehr erweitert, ihm immer neue Funktionen zuweist, namentlich in bezug auf das ökonomische Leben, seine Einmischung und Kontrolle darüber immer notwendiger macht. Insofern bereitet sich allmählich die künftige Verschmelzung des Staates mit der Gesellschaft vor, sozusagen der Rückfall der Funktionen des Staates an die Gesellschaft. Nach dieser Richtung hin kann man auch von einer Entwicklung des kapitalistischen Staates zur Gesellschaft sprechen, und in diesem Sinne zweifellos sagt Marx, der Arbeiterschutz sei die erste bewußte Einmischung „der Gesellschaft“ in ihren sozialen Lebensprozeß, ein Satz, auf den sich Bernstein beruft.</p>", "<p><a id=\"p2\"></a>Aber auf der anderen Seite vollzieht sich im Wesen des Staates durch dieselbe kapitalistische Entwicklung eine andere Wandlung. Zunächst ist der heutige Staat – die<a href=\"javascript:void(0);\" id=\"n111\">[111]</a> Organisation der herrschenden Kapitalistenklasse. Wenn er im Interesse der gesellschaftlichen Entwicklung verschiedene Funktionen von allgemeinem Interesse übernimmt, so nur, weil und insofern diese Interessen und die gesellschaftliche Entwicklung mit den Interessen der herrschenden Klasse im allgemeinen zusammenfallen. Der Arbeiterschutz z. B. liegt ebensosehr im unmittelbaren Interesse der Kapitalisten als Klasse wie der Gesellschaft im ganzen. Aber diese Harmonie dauert nur bis zu einem gewissen Zeitpunkt der kapitalistischen Entwicklung. Hat die Entwicklung einen bestimmten Höhepunkt erreicht, dann fangen an die Interessen der Bourgeoisie als Klasse und die der ökonomischen Evolution<a href=\"javascript:void(0);\" id=\"n112\">[112]</a> auch im kapitalistischen Sinne auseinanderzugehen. Wir glauben, daß diese Phase bereits herangebrochen ist, und dies äußerst sich in den zwei wichtigsten Erscheinungen des heutigen sozialen Lebens: in der <i>Zollpolitik</i> und im <i>Militarismus.</i> Beide – Zollpolitik wie Militarismus – haben in der Geschichte des Kapitalismus ihre unentbehrliche und insofern fortschrittliche, revolutionäre Rolle gespielt. Ohne den Zollschutz wäre das Aufkommen der Großindustrie in den einzelnen Ländern nicht<a href=\"javascript:void(0);\" id=\"n113\">[113]</a> möglich gewesen. Heute liegen aber die Dinge anders.<a href=\"javascript:void(0);\" id=\"n114\">[114]</a> [In allen wichtigsten Ländern, und zwar gerade in denen, die am meisten Zollpolitik treiben, ist die kapitalistische Produktion so ziemlich zum gleichen Durchschnitt gelangt.] Vom Standpunkte der kapitalistischen <i>Entwicklung,</i> d. h. vom Standpunkte der Weltwirtschaft, ist es heute ganz gleichgültig, ob Deutschland nach England mehr Waren ausführt oder England nach Deutschland. Vom Standpunkte derselben Entwicklung hat also der Mohr seine Arbeit getan und könnte gehen. Ja er müßte<a href=\"javascript:void(0);\" id=\"n115\">[115]</a> sogar gehen. Bei der heutigen gegenseitigen Abhängigkeit verschiedener Industriezweige müssen Schutzzölle auf irgendwelche Waren die Produktion anderer Waren im Inlande verteuern, d. h. die Industrie wieder unterbinden. Nicht aber so vom Standpunkte der Interessen der <i>Kapitalistenklasse.</i> Die Industrie bedarf zu ihrer <i>Entwicklung</i> des Zollschutzes nicht, wohl aber die Unternehmer zum Schutze ihres <i>Absatzes.</i> Das heißt, die Zölle dienen heute nicht mehr als Schutzmittel einer aufstrebenden kapitalistischen Produktion gegen eine reifere, sondern als Kampfmittel einer nationalen Kapitalistengruppe gegen eine andere. Die Zölle sind ferner nicht mehr nötig als Schutzmittel der Industrie, um einen inländischen Markt zu bilden und zu erobern, wohl aber als unentbehrliches Mittel zur Kartellierung der Industrie, d. h. zum Kampfe der kapitalistischen Produzenten mit der konsumierenden Gesellschaft. Endlich was am grellsten den spezifischen Charakter der heutigen Zollpolitik markiert, ist die Tatsache, daß jetzt überall die ausschlaggebende Rolle darin überhaupt nicht die Industrie, sondern die Landwirtschaft spielt, d. h., daß die Zollpolitik eigentlich zu einem Mittel geworden ist, <i>feudale Interessen in kapitalistische Form zu gießen und zum Ausdruck zu bringen.</i></p>", "<p><a id=\"p3\"></a>Die gleiche Wandlung ist mit dem Militarismus vorgegangen. Wenn wir die Geschichte betrachten, nicht wie sie hätte sein können oder sollen, sondern wie sie tatsächlich war, so müssen wir konstatieren, daß der Krieg den unentbehrlichen Faktor der kapitalistischen Entwicklung bildete. Die Vereinigten Staaten von Nordamerika und Deutschland, Italien und die Balkanstaaten, Rußland und Polen, sie alle verdanken die Bedingungen oder den Anstoß zur kapitalistischen Entwicklung den Kriegen, gleichviel, ob dem Sieg oder der Niederlage. Solange als es Länder gab, deren innere Zersplitterung oder deren naturalwirtschaftliche Abgeschlossenheit zu überwinden war, spielte auch der Militarismus eine revolutionäre Rolle im kapitalistischen Sinne. Heute liegen auch hier die Dinge anders. [Der Militarismus hat keine Länder mehr dem Kapitalismus zu erschließen.] Wenn heute China zum Theater drohender Konflikte wird, so handelt es sich offenbar nicht sowohl um die Erschließung Chinas für den europäischen Kapitalismus als um fertige <i>europäische</i> Gegensätze, die sich nach China verpflanzt haben und auf chinesischem Boden bloß zum Durchbruch kommen.<a href=\"javascript:void(0);\" id=\"n116\">[116]</a> Was heute gegeneinander mit der Waffe in der Hand auftritt, gleichviel, ob in Europa oder in anderen Weltteilen, sind nicht einerseits kapitalistische, andererseits naturalwirtschaftliche Länder, sondern Staaten, die gerade durch die Gleichartigkeit ihrer hohen kapitalistischen Entwicklung zum Konflikt getrieben werden. Für diese Entwicklung selbst kann freilich unter diesen Umständen der Konflikt, wenn er zum Durchbruch kommt, nur von fataler Bedeutung sein, indem er [diesmal ganz zwecklos] die tiefste Erschütterung und Umwälzung des wirtschaftlichen Lebens in allen kapitalistischen Ländern herbeiführen wird. Anders sieht aber die Sache aus vom Standpunkte der <i>Kapitalistenklasse.</i> Für sie ist heute der Militarismus in dreifacher Beziehung unentbehrlich geworden: erstens als Kampfmittel für konkurrierende „nationale“ Interessen gegen andere nationale Gruppen, zweitens als wichtigste Anlageart ebenso für das finanzielle wie für das industrielle Kapital und drittens als Werkzeug der Klassenherrschaft im Inlande gegenüber dem arbeitenden Volke – alles Interessen, die mit der Entwicklung der kapitalistischen Weltwirtschaft<a href=\"javascript:void(0);\" id=\"n117\">[117]</a> an sich nichts gemein haben. Und was am besten wiederum diesen spezifischen Charakter des heutigen Militarismus verrät, ist erstens sein allgemeines Wachstum in allen Ländern um die Wette, sozusagen durch eigene innere mechanische Triebkraft, eine Erscheinung, die noch vor ein paar Jahrzehnten ganz unbekannt war; ferner die Unvermeidlichkeit, das Fatale der herannahenden Explosion bei gleichzeitiger völliger Unbestimmtheit des Anlasses, der zunächst interessierten Staaten, des Streitgegenstandes und aller näheren Umstände. Aus einem Motor<a href=\"javascript:void(0);\" id=\"n118\">[118]</a> der kapitalistischen Entwicklung ist auch der Militarismus zur kapitalistischen Krankheit geworden.</p>", "<p><a id=\"p4\"></a>Bei dem dargelegten Zwiespalt zwischen der gesellschaftlichen Entwicklung und den herrschenden Klasseninteressen stellt sich der Staat auf die Seite der letzteren. Er tritt in seiner Politik, ebenso wie die Bourgeoisie, <i>in Gegensatz</i> zu der gesellschaftlichen Entwicklung, <i>er verliert</i> somit immer mehr seinen Charakter des Vertreters der gesamten Gesellschaft und wird in gleichem Maße immer mehr zum reinen <i>Klassenstaate.</i> Oder, richtiger ausgesprochen, diese seine beiden Eigenschaften trennen sich voneinander und spitzen sich zu einem Widerspruche <i>innerhalb</i> des Wesens des Staates zu. Und zwar wird der bezeichnete Widerspruch mit jedem Tage schärfer. Denn einerseits wachsen die Funktionen des Staates von allgemeinem Charakter, seine Einmischung in das gesellschaftliche Leben, seine „Kontrolle“ darüber. Andererseits aber zwingt ihn sein Klassencharakter immer mehr, den Schwerpunkt seiner Tätigkeit und seine Machtmittel auf Gebiete zu verlegen, die nur für das Klasseninteresse der Bourgeoisie von Nutzen, für die Gesellschaft nur von negativer Bedeutung sind – den Militarismus, die Zoll-und Kolonialpolitik. Zweitens wird dadurch auch seine „gesellschaftliche Kontrolle“ immer mehr vom Klassencharakter durchdrungen und beherrscht (siehe die Handhabung des Arbeiterschutzes in allen Ländern [, England ausgenommen]).</p>", "<p><a id=\"p5\"></a>Der bezeichneten Wandlung im Wesen des Staates widerspricht nicht, entspricht vielmehr vollkommen die Ausbildung der Demokratie, in der Bernstein ebenfalls das Mittel der stufenweisen Einführung des Sozialismus sieht.</p>", "<p><a id=\"p6\"></a>Wie Konrad Schmidt erläutert, soll die Erlangung einer sozialdemokratischen Mehrheit im Parlamente sogar der direkte Weg dieser stufenweisen Sozialisierung der Gesellschaft sein. Die demokratischen Formen des politischen Lebens sind nun zweifellos eine Erscheinung, die am stärksten die Entwicklung des Staates zur Gesellschaft zum Ausdruck bringt und insofern eine Etappe zur sozialistischen Umwälzung bildet. Allein der Zwiespalt im Wesen des kapitalistischen Staates, den wir charakterisiert haben, tritt in der modernen Demokratie<a href=\"javascript:void(0);\" id=\"n119\">[119]</a> um so greller zutage. Zwar der Form nach dient nämlich die Demokratie<a href=\"javascript:void(0);\" id=\"n120\">[120]</a> dazu, in der staatlichen Organisation die Interessen der gesamten Gesellschaft zum Ausdruck zu bringen.</p>", "<p><a id=\"p7\"></a>Andererseits aber ist es doch nur die kapitalistische Gesellschaft, d. h. eine Gesellschaft, in der die <i>kapitalistischen</i> Interessen maßgebend sind, die sie<a href=\"javascript:void(0);\" id=\"n121\">[121]</a> zum Ausdruck bringt. Die der Form nach demokratischen Einrichtungen werden somit dem Inhalte nach zum Werkzeuge der herrschenden Klasseninteressen. Dies tritt in greifbarer Weise in der Tatsache zutage, daß, sobald die Demokratie die Tendenz hat, ihren Klassencharakter zu verleugnen und in ein Werkzeug der tatsächlichen Volksinteressen umzuschlagen, die demokratischen Formen selbst von der Bourgeoisie und ihrer staatlichen Vertretung geopfert werden. Die Idee von einer sozialdemokratischen Parlamentsmehrheit erscheint angesichts dessen als eine Kalkulation, die<a href=\"javascript:void(0);\" id=\"n122\">[122]</a> bloß mit der einen, formellen Seite der Demokratie rechnet, die andere Seite aber, ihren reellen Inhalt, völlig außer acht läßt. Und die Demokratie<a href=\"javascript:void(0);\" id=\"n123\">[123]</a> im ganzen erscheint nicht als ein unmittelbar sozialistisches Element, das die kapitalistische Gesellschaft allmählich durchtränkt, wie Bernstein annimmt, sondern umgekehrt als ein spezifisch kapitalistisches Mittel<a href=\"javascript:void(0);\" id=\"n124\">[124]</a>, die kapitalistischen Gegensätze zur Reife und zur Ausbildung zu bringen.</p>", "<p><a id=\"p8\"></a>Angesichts dieser objektiven Entwicklung des Staates verwandelt sich der Satz Bernsteins und Konrad Schmidts von der direkt den Sozialismus herbeiführenden wachsenden „gesellschaftlichen Kontrolle“ in eine Phrase, die mit jedem Tage mehr der Wirklichkeit widerspricht.</p>", "<p><a id=\"p9\"></a>Die Theorie von der stufenweisen Einführung des Sozialismus läuft hinaus auf eine allmähliche Reform [– in der Richtung auf sozialistische Ordnung –] des kapitalistischen Eigentums und des kapitalistischen Staates<a href=\"javascript:void(0);\" id=\"n125\">[125]</a> Beide entwickeln sich jedoch kraft objektiver Vorgänge der gegenwärtigen Gesellschaft nach einer gerade entgegengesetzten Richtung. Der Produktionsprozeß wird immer mehr vergesellschaftet, und die Einmischung, die Kontrolle des Staates über diesen Produktionsprozeß wird immer breiter. Aber gleichzeitig wird das [kapitalistische] Privateigentum immer geschlossener und unantastbarer<a href=\"javascript:void(0);\" id=\"n126\">[126]</a>, und die staatliche Kontrolle wird immer mehr von ausschließlichen Klasseninteressen durchdrungen. Indem somit der Staat, d. h. die <i>politische</i> Organisation, und die Eigentumsverhältnisse, d. h. die <i>rechtliche</i> Organisation des Kapitalismus, mit der Entwicklung immer <i>kapitalistischer</i> und nicht immer sozialistischer werden, setzen sie der Theorie von der allmählichen Einführung des Sozialismus zwei unüberwindliche Schwierigkeiten entgegen.</p>", "<p><a id=\"p10\"></a>Die Idee Fouriers, durch das Phalanstère-System<a href=\"javascript:void(0);\" id=\"n127\">[127]</a> das sämtliche Meerwasser der Erde [plötzlich] in Limonade zu verwandeln, war sehr phantastisch. Allein die Idee Bernsteins, das Meer der kapitalistischen Bitternis durch flaschenweises Hinzufügen der sozialreformerischen Limonade in ein Meer sozialistischer Süßigkeit zu verwandeln, ist nur abgeschmackter, aber nicht um ein Haar weniger phantastisch.</p>", "<p><a id=\"p11\"></a>Die Produktionsverhältnisse der kapitalistischen Gesellschaft nähern sich der sozialistischen immer mehr, ihre politischen und rechtlichen Verhältnisse dagegen errichten zwischen der kapitalistischen und der sozialistischen Gesellschaft eine immer höhere Wand. Diese Wand wird durch die Entwicklung der Sozialreformen wie der Demokratie nicht durchlöchert, sondern umgekehrt fester und höher<a href=\"javascript:void(0);\" id=\"n128\">[128]</a> gemacht. Wodurch sie also niedergerissen werden kann, ist einzig der Hammerschlag der Revolution, d. h. die Eroberung der politischen Macht durch das Proletariat.</p>"], "title": "4. Zollpolitik und Militarismus", "idChr": "1.04"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a><a href=\"javascript:void(0);\" id=\"n129\">[129]</a></p>", "<p><a id=\"p1\"></a>Wir haben im ersten Teile<a href=\"javascript:void(0);\" id=\"n130\">[130]</a> darzutun gesucht, daß die Bernsteinsche Theorie das sozialistische Programm vom materiellen Boden aufhebt und auf eine idealistische Basis versetzt. Dies bezieht sich auf die theoretische Begründung. Wie sieht nun aber die Theorie – in die Praxis übersetzt – aus? Zunächst und formell unterscheidet sie sich gar nicht von der bisher üblichen Praxis des sozialdemokratischen Kampfes. Gewerkschaften, der Kampf um die Sozialreform und um die Demokratisierung der politischen Einrichtungen, das ist das nämliche, was auch sonst den<a href=\"javascript:void(0);\" id=\"n131\">[131]</a> Inhalt der sozialdemokratischen Parteitätigkeit ausmacht. Der Unterschied liegt also nicht in dem <i>Was,</i> wohl aber in dem <i>Wie. Wie</i> die Dinge jetzt liegen, werden der gewerkschaftliche und der parlamentarische Kampf als Mittel aufgefaßt, das Proletariat allmählich zur Besitzergreifung der politischen Gewalt zu führen und zu erziehen. Nach der Bernsteinsehen<a href=\"javascript:void(0);\" id=\"n132\">[132]</a> Auffassung sollen sie, angesichts der Unmöglichkeit und Zwecklosigkeit dieser Besitzergreifung, bloß im Hinblick auf unmittelbare Resultate, d. h. die Hebung der materiellen Lage der Arbeiter, und auf die stufenweise Einschränkung der kapitalistischen Ausbeutung und die Erweiterung der gesellschaftlichen Kontrolle geführt werden. Wenn wir von dem Zwecke der unmittelbaren Hebung der Lage der Arbeiter absehen, da er beiden Auffassungen, der bisher in der Partei üblichen wie der Bernsteinschen<a href=\"javascript:void(0);\" id=\"n133\">[133]</a>, gemeinsam ist, so liegt der ganze Unterschied kurz gefaßt darin: Nach der landläufigen Auffassung besteht die sozialistische Bedeutung des gewerkschaftlichen und politischen Kampfes darin, daß er das Proletariat, d. h. den <i>subjektiven</i> Faktor der sozialistischen Umwälzung zu deren Durchführung vorbereitet. Nach Bernstein besteht sie darin, daß der gewerkschaftliche und politische Kampf die kapitalistische Ausbeutung selbst stufenweise einschränken, der kapitalistischen Gesellschaft immer mehr ihren kapitalistischen Charakter nehmen und den sozialistischen aufprägen, mit einem Worte, die sozialistische Umwälzung in <i>objektivem</i> Sinne herbeiführen soll. Sieht man die Sache näher an, so sind beide Auffassungen sogar gerade entgegengesetzt. In der parteiüblichen Auffassung führt man das<a href=\"javascript:void(0);\" id=\"n134\">[134]</a> Proletariat durch den gewerkschaftlichen und politischen Kampf zu der Überzeugung von der Unmöglichkeit, seine Lage gründlich<a href=\"javascript:void(0);\" id=\"n135\">[135]</a> durch diesen Kampf aufzubessern<a href=\"javascript:void(0);\" id=\"n136\">[136]</a>, .und von der Unvermeidlichkeit einer endgültigen Besitzergreifung der politischen Machtmittel. In der Bernsteinschen Auffassung geht man von der Unmöglichkeit der politischen Machtergreifung als Voraussetzung aus, um durch bloßen gewerkschaftlichen und politischen Kampf die sozialistische Ordnung einzuführen.</p>", "<p><a id=\"p2\"></a>Der sozialistische Charakter des gewerkschaftlichen und parlamentarischen Kampfes liegt also bei der Bernsteinschen Auffassung in dem Glauben an dessen stufenweise sozialisierende Einwirkung auf die kapitalistische Wirtschaft. Eine solche Einwirkung ist aber tatsächlich – wie wir darzutun suchten – bloß imaginär<a href=\"javascript:void(0);\" id=\"n137\">[137]</a>. Die kapitalistischen Eigentums- und Staatseinrichtungen entwickeln sich nach einer entgegengesetzten Richtung. Damit aber verliert der praktische Tageskampf der Sozialdemokratie in letzter Linie überhaupt jede Beziehung auf den Sozialismus. Die große sozialistische Bedeutung des gewerkschaftlichen und politischen Kampfes besteht darin, daß sie die <i>Erkenntnis,</i> das Bewußtsein der Arbeiterklasse sozialisieren<a href=\"javascript:void(0);\" id=\"n138\">[138]</a>. Indem man sie als Mittel der unmittelbaren Sozialisierung der kapitalistischen Wirtschaft auffaßt, versagen sie nicht nur diese ihnen angedichtete Wirkung, sondern büßen zugleich auch die andere [einzig mögliche soziale] Bedeutung ein: Sie hören auf, Erziehungsmittel der Arbeiterklasse zur proletarischen Revolution<a href=\"javascript:void(0);\" id=\"n139\">[139]</a> zu sein.</p>", "<p><a id=\"p3\"></a>Es beruht deshalb auf einem gänzlichen Mißverständnis, wenn Eduard Bernstein und Konrad Schmidt sich beruhigen, das Endziel gehe der Arbeiterbewegung bei der Verlegung des Kampfes<a href=\"javascript:void(0);\" id=\"n140\">[140]</a> auf Sozialreform und Gewerkschaften doch nicht verloren, weil jeder Schritt auf dieser Bahn über sich hinausführe und das sozialistische Ziel so der Bewegung selbst als Tendenz innewohne. Dies ist allerdings in vollem Maße bei der jetzigen Taktik der deutschen Sozialdemokratie der Fall, d. h., wenn die bewußte und feste Bestrebung zur Eroberung der politischen Macht dem gewerkschaftlichen und sozialreformerischen Kampfe als Leitstern <i>vorausgeht.</i> Löst man jedoch diese im voraus gegebene Bestrebung von der Bewegung ab und stellt man die Sozialreform zunächst als Selbstzweck auf, so führt sie nicht nur [tatsächlich] nicht zur Verwirklichung des sozialistischen Endziels, sondern eher umgekehrt. Konrad Schmidt verläßt sich einfach auf die sozusagen mechanische Bewegung, die, einmal in Fluß gebracht, von selbst nicht wieder aufhören kann, und zwar auf Grund des einfachen Satzes, daß beim Essen der Appetit kommt und die Arbeiterklasse sich nie mit Reformen zufriedengeben kann, solange nicht die sozialistische Umwälzung vollendet ist. Die letzte Voraussetzung ist zwar richtig, und dafür bürgt uns die Unzulänglichkeit der kapitalistischen Sozialreform selbst. Aber die daraus gezogene Folgerung könnte nur dann wahr sein, wenn sich eine ununterbrochene Kette fortlaufender und stets wachsender Sozialreformen von der heutigen<a href=\"javascript:void(0);\" id=\"n141\">[141]</a> unmittelbar zur sozialistischen [Ordnung] konstruieren ließe. Das ist aber eine Phantasie, die Kette bricht vielmehr nach der Natur der Dinge sehr bald ab, und die Wege, die die Bewegung von diesem Punkte an einschlagen kann, sind mannigfaltig.</p>", "<p><a id=\"p4\"></a>Am nächsten und wahrscheinlichsten erfolgt dann eine Verschiebung in der Taktik nach der Richtung, um durch alle Mittel die praktischen Resultate des Kampfes, die Sozialreformen zu ermöglichen. Der unversöhnliche, schroffe Klassenstandpunkt, der nur im Hinblick auf eine angestrebte politische Machteroberung Sinn hat, wird immer mehr zu einer negativen Potenz<a href=\"javascript:void(0);\" id=\"n142\">[142]</a>, sobald unmittelbare praktische Erfolge den Hauptzweck bilden. Der nächste Schritt ist also eine Kompensationspolitik und eine konziliante<a href=\"javascript:void(0);\" id=\"n143\">[143]</a>, staatsmännisch kluge Haltung. Die Bewegung kann aber auch dabei nicht in einem steten Gleichgewicht verharren<a href=\"javascript:void(0);\" id=\"n144\">[144]</a>. Denn da die Sozialreform einmal in der kapitalistischen Welt eine hohle Nuß ist und allezeit bleibt, mag man eine Taktik anwenden, welche man will, so ist der nächste logische Schritt die Enttäuschung auch in der Sozialreform, d. h. der ruhige Hafen, wo nun<a href=\"javascript:void(0);\" id=\"n145\">[145]</a> Schmoller und Co.<a href=\"javascript:void(0);\" id=\"n146\">[146]</a> vor Anker gegangen sind, die ja auch auf sozialreformerischen Gewässern durchstudierten die groß und kleine Welt, um schließlich alles gehn zu lassen, wie´s Gott gefällt<a href=\"javascript:void(0);\" id=\"n147\">[147]</a> Der Sozialismus wohnt also dem alltäglichen Kampfe der Arbeiterklasse durchaus nicht als Tendenz inne, er wohnt inne nur hier den immer mehr sich zuspitzenden objektiven Widersprüchen der kapitalistischen Wirtschaft, dort der subjektiven Erkenntnis der Arbeiterklasse<a href=\"javascript:void(0);\" id=\"n148\">[148]</a> von der Unerläßlichkeit ihrer Aufhebung durch eine soziale Umwälzung. Leugnet man das eine und verwirft man das andere, wie Bernstein in seiner Theorie<a href=\"javascript:void(0);\" id=\"n149\">[149]</a> tut, dann reduziert sich die Bewegung<a href=\"javascript:void(0);\" id=\"n150\">[150]</a> zunächst auf simple Gewerkvereinlerei und Sozialreformerei und führt durch eigene Schwerkraft in letzter Linie zum Verlassen des Klassenstandpunktes.</p>", "<p><a id=\"p5\"></a>Diese Konsequenzen werden auch klar, wenn man die Theorie Bernsteins<a href=\"javascript:void(0);\" id=\"n151\">[151]</a> noch von einer anderen Seite betrachtet und sich die Frage stellt: Was ist der allgemeine Charakter dieser Auffassung? Es ist klar, daß Bernstein<a href=\"javascript:void(0);\" id=\"n152\">[152]</a> nicht auf dem Boden der kapitalistischen Verhältnisse steht und nicht mit bürgerlichen Ökonomen ihre Widersprüche leugnet. Er geht vielmehr in seiner Theorie auch wie die Marxsche Auffassung von der Existenz dieser Widersprüche als Voraussetzung aus. Andererseits aber – und dies ist sowohl der Kernpunkt seiner Ausführungen<a href=\"javascript:void(0);\" id=\"n153\">[153]</a> überhaupt wie seine Grunddifferenz mit der bisher üblichen sozialdemokratischen Auffassung – stützt er sich nicht in seiner Theorie auf die <i>Aufhebung</i> dieser Widersprüche durch ihre eigene konsequente Entwicklung.</p>", "<p><a id=\"p6\"></a>Seine Theorie steht in der Mitte zwischen den beiden Extremen, er will nicht die<a href=\"javascript:void(0);\" id=\"n154\">[154]</a> Widersprüche zur vollen Reife gelangen (lassen) und durch einen revolutionären Umschlag auf der Spitze <i>aufheben</i><a href=\"javascript:void(0);\" id=\"n155\">[155]</a><i>,</i> sondern ihnen die Spitze abbrechen, sie <i>abstumpfen.</i> So sollen [nach ihm] das Ausbleiben der Krisen und die Unternehmerorganisation den Widerspruch zwischen der Produktion und dem Austausch, die Hebung der Lage des Proletariats und die Fortexistenz des Mittelstandes den Widerspruch zwischen Kapital und Arbeit, die wachsende Kontrolle und Demokratie den Widerspruch zwischen Klassenstaat und Gesellschaft abstumpfen.</p>", "<p><a id=\"p7\"></a>Freilich besteht auch die landläufige sozialdemokratische Taktik nicht darin, daß man die Entwicklung der kapitalistischen Widersprüche bis zur äußersten Spitze und dann erst ihren Umschlag <i>abwartet.</i> Umgekehrt, man stützt sich<a href=\"javascript:void(0);\" id=\"n156\">[156]</a> bloß auf die einmal gegebene<a href=\"javascript:void(0);\" id=\"n157\">[157]</a> <i>Richtung</i> der Entwicklung, treibt<a href=\"javascript:void(0);\" id=\"n158\">[158]</a> aber dann im politischen Kampfe ihre Konsequenzen auf die Spitze, [man antizipiert sie, man eskomptiert sozusagen die weitere objektive Entwicklung und steht <i>jederzeit</i> auf dem Boden zur vollen Reife entwickelter Widersprüche,] worin das Wesen jeder revolutionären Taktik überhaupt besteht. So bekämpft die Sozialdemokratie z. B. die Zölle und den Militarismus auch dann, als sie noch eine revolutionäre Rolle in der kapitalistischen Entwicklung spielen<a href=\"javascript:void(0);\" id=\"n159\">[159]</a>. Bernstein stützt sich aber in seiner Taktik überhaupt nicht auf die Weiterentwicklung und Verschärfung, sondern auf die Abstumpfung der kapitalistischen Widersprüche. Er selbst hat es am treffendsten gekennzeichnet, indem er von einer „Anpassung“ der kapitalistischen Wirtschaft spricht. Wann hätte eine solche Auffassung ihre Richtigkeit? Alle Widersprüche der heutigen Gesellschaft sind einfache Ergebnisse der kapitalistischen Produktionsweise. Setzen wir voraus, daß diese Produktionsweise sich weiter in der bis jetzt gegebenen Richtung entwickelt, so müssen sich mit ihr unzertrennlich auch alle ihre Konsequenzen weiterentwickeln, die Widersprüche zuspitzen und verschärfen, statt sich abzustumpfen. Letzteres setzt also umgekehrt als Bedingung voraus, daß die kapitalistische Produktionsweise selbst in ihrer Entwicklung gehemmt wird. Mit einem Worte, die allgemeinste Voraussetzung der Bernsteinschen Theorie, <i>das ist ein Stillstand in der kapitalistischen Entwicklung.</i></p>", "<p><a id=\"p8\"></a>Damit richtet sich aber die Theorie von selbst, und zwar doppelt. Denn erstens legt sie ihren <i>utopischen</i> Charakter in bezug auf das sozialistische Endziel bloß – es ist von vornherein klar, daß eine versumpfte kapitalistische Entwicklung nicht zur sozialistischen Umwälzung führen kann –, und hier haben wir die Bestätigung unserer Darstellung der praktischen Konsequenz der Theorie. Zweitens enthüllt sie ihren <i>reaktionären</i> Charakter in bezug auf die tatsächlich sich vollziehende rapide kapitalistische Entwicklung. Nun drängt sich die Frage auf: Wie kann die Bernsteinsche Auffassungsweise angesichts dieser tatsächlichen kapitalistischen Entwicklung erklärt oder vielmehr charakterisiert werden?</p>", "<p><a id=\"p9\"></a>Daß die ökonomischen Voraussetzungen, von denen Bernstein in seiner Analyse der heutigen sozialen Verhältnisse ausgeht – seine Theorie der kapitalistischen „Anpassung“ –, unstichhaltig sind, glauben wir im ersten Abschnitte gezeigt zu haben. Wir sahen, daß weder das Kreditwesen noch die Kartelle als „Anpassungsmittel“ der kapitalistischen Wirtschaft, weder das<a href=\"javascript:void(0);\" id=\"n160\">[160]</a> Ausbleiben der Krisen noch die Fortdauer des Mittelstandes als Symptom der kapitalistischen Anpassung aufgefaßt werden können. Allen genannten Details der Anpassungstheorie liegt aber – abgesehen von ihrer direkten Irrtümlichkeit – noch ein gemeinsamer charakteristischer Zug zugrunde. Diese Theorie faßt alle behandelten Erscheinungen des ökonomischen Lebens nicht in ihrer organischen Angliederung an die kapitalistische Entwicklung im ganzen und in ihrem Zusammenhange mit dem ganzen Wirtschaftsmechanismus auf, sondern aus diesem Zusammenhange gerissen, im selbständigen Dasein, als disjecta membra (zerstreute Teile) einer leblosen Maschine. So z. B. die Auffassung von der Anpassungswirkung des <i>Kredits.</i> Faßt man ins Auge den Kredit als eine naturwüchsige höhere Stufe des Austausches und im Zusammenhange mit allen dem kapitalistischen Austausch innewohnenden Widersprüchen, so kann man unmöglich in ihm irgendein gleichsam außerhalb des Austauschprozesses stehendes mechanisches „Anpassungsmittel“ sehen, ebensowenig wie man das Geld selbst, die Ware, das Kapital als „Anpassungsmittel“ des Kapitalismus ansehen kann. Der Kredit ist aber nicht um ein Haar weniger als Geld, Ware und Kapital ein organisches Glied der kapitalistischen Wirtschaft auf einer gewissen Stufe ihrer Entwicklung und bildet auf dieser Stufe, wieder ganz wie jene, ebenso ein unentbehrliches Mittelglied ihres Räderwerkes wie auch ein Zerstörungswerkzeug, indem es ihre inneren Widersprüche steigert und reproduziert.</p>", "<p><a id=\"p10\"></a>Ganz dasselbe gilt von den Kartellen und den vervollkommneten Verkehrsmitteln.</p>", "<p><a id=\"p11\"></a>Die gleiche mechanische und undialektische Auffassung liegt ferner in der Weise, wie Bernstein das Ausbleiben der Krisen als ein Symptom der „Anpassung“ der kapitalistischen Wirtschaft hinnimmt. Für ihn sind die Krisen einfach Störungen im wirtschaftlichen Mechanismus, und bleiben diese<a href=\"javascript:void(0);\" id=\"n161\">[161]</a> aus, dann kann offenbar der Mechanismus glatt funktionieren. Die Krisen sind aber tatsächlich keine „Störungen“ im eigentlichen Sinne, oder vielmehr sie sind Störungen, ohne die aber die kapitalistische Wirtschaft im ganzen gar nicht auskommen kann. Ist es einmal Tatsache, daß die Krisen, ganz kurz ausgedrückt, die auf kapitalistischer Basis einzig mögliche, deshalb ganz normale Methode der periodischen Lösung des Zwiespaltes zwischen der unbeschränkten Entwicklungsfähigkeit der Produktivkräfte und den engen Schranken der Verwertung<a href=\"javascript:void(0);\" id=\"n162\">[162]</a> bilden, dann sind auch die Krisen unzertrennliche organische Erscheinungen der kapitalistischen Gesamtwirtschaft.</p>", "<p><a id=\"p12\"></a>In einem „störungslosen“ Fortgang der kapitalistischen Produktion liegen vielmehr für sie Gefahren, die größer sind als die Krisen selbst. Es ist dies nämlich das nicht aus dem Widerspruch zwischen Produktion und Austausch, sondern aus der Entwicklung der Produktivität der Arbeit selbst sich ergebende stete Sinken der Profitrate, das die höchst gefährliche Tendenz hat, die Produktion allen kleineren und mittleren Kapitalen unmöglich zu machen und so der Neubildung, damit dem Fortschritt der Kapitalanlagen Schranken entgegenzusetzen. Gerade die Krisen, die sich aus demselben Prozeß als die andere Konsequenz ergeben, bewirken durch die periodische <i>Entwertung</i> des Kapitals, durch Verbilligung der Produktionsmittel und Lahmlegung eines Teiles des tätigen Kapitals zugleich die Hebung der Profite und schaffen so für Neuanlagen und damit neue Fortschritte in der Produktion Platz<a href=\"javascript:void(0);\" id=\"n163\">[163]</a>. So erscheinen sie als Mittel, das Feuer der kapitalistischen Entwicklung immer wieder zu schüren und zu entfachen, und ihr Ausbleiben, nicht für eine bestimmte Phase<a href=\"javascript:void(0);\" id=\"n164\">[164]</a> der Ausbildung des Weltmarktes, wie wir es annehmen, sondern schlechthin, würde bald die kapitalistische Wirtschaft nicht, wie Bernstein meint, auf einen grünen Zweig, sondern direkt in den Sumpf gebracht haben. Bei der mechanischen Auffassungsweise, die die ganze Anpassungstheorie kennzeichnet, läßt Bernstein ebenso die positive Bedeutung der Krisen wie auch der dezentralisierenden Tendenz des Kapitals<a href=\"javascript:void(0);\" id=\"n165\">[165]</a> außer acht, weshalb ihm u. a. auch die stete Wiedergeburt des Kleinkapitals als ein Zeichen des kapitalistischen Stillstandes statt wie tatsächlich der normalen kapitalistischen Entwicklung erscheint.</p>", "<p><a id=\"p13\"></a>Es gibt nun freilich einen Standpunkt, von dem alle behandelten Erscheinungen sich auch wirklich so darstellen, wie sie die Anpassungstheorie<a href=\"javascript:void(0);\" id=\"n166\">[166]</a> zusammenfaßt, nämlich den Standpunkt des <i>einzelnen</i> Kapitalisten, wie ihm die Tatsachen des wirtschaftlichen Lebens, verunstaltet durch die Gesetze der Konkurrenz, zum Bewußtsein kommen. Der einzelne Kapitalist sieht vor allem tatsächlich jedes organische Glied des Wirtschaftsganzen als ein ganzes, selbständiges für sich, er sieht sie auch ferner nur von der Seite, wie sie auf ihn, den einzelnen Kapitalisten, einwirken, deshalb als bloße „Störungen“ oder bloße „Anpassungsmittel“. Für den einzelnen Kapitalisten sind die Krisen tatsächlich bloße Störungen, und ihr Ausbleiben gewährt ihm eine längere Lebensfrist, für ihn ist der Kredit gleichfalls ein Mittel, seine unzureichenden Produktivkräfte den Anforderungen des Marktes „anzupassen“, für ihn hebt ein Kartell, in das er eintritt, auch wirklich die Anarchie der Produktion auf.</p>", "<p><a id=\"p14\"></a>Mit einem Worte, die Bernsteinsche Anpassungstheorie ist nichts als eine theoretische Verallgemeinerung der Auffassungsweise des einzelnen Kapitalisten. Was ist aber diese Auffassungsweise im theoretischen Ausdruck anders als das wesentliche und charakteristische der bürgerlichen Vulgärökonomie? Alle ökonomischen Irrtümer dieser Schule beruhen eben auf dem Mißverständnis, daß sie Erscheinungen der Konkurrenz, gesehen durch die Augen des Einzelkapitals, für Erscheinungen der kapitalistischen Wirtschaft im ganzen nehmen. Und wie Bernstein den Kredit, so faßt die Vulgärökonomie auch noch z. B. das <i>Geld</i> als ein geistreiches „Anpassungsmittel“ zu den Bedürfnissen des Austausches auf, sie sucht auch <i>in</i> den kapitalistischen Erscheinungen selbst die Gegengifte gegen die kapitalistischen Übel, sie glaubt in Übereinstimmung mit Bernstein an die <i>Möglichkeit,</i> die kapitalistische Wirtschaft zu regulieren, sie läuft endlich auch immer wie die Bernsteinsche Theorie in letzter Linie auf eine <i>Abstumpfung</i> der kapitalistischen Widersprüche und Verkleisterung der kapitalistischen Wunden, d. h. mit anderen Worten auf ein reaktionäres statt dem revolutionären Verfahren und damit auf eine Utopie hinaus.</p>", "<p><a id=\"p15\"></a>Die Bernsteinsche<a href=\"javascript:void(0);\" id=\"n167\">[167]</a> Theorie im ganzen genommen läßt sich also folgendermaßen charakterisieren: Es ist dies <i>eine Theorie der sozialistischen Versumpfung, vulgärökonomisch begründet durch eine Theorie der kapitalistischen Versumpfung.</i></p>"], "title": "5. Praktische Konsequenzen und allgemeiner Charakter der Theorie", "idChr": "1.05"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Die größte Errungenschaft des proletarischen Klassenkampfes in seiner Entwicklung war die Entdeckung der Ansatzpunkte für die Verwirklichung des Sozialismus in den <i>ökonomischen Verhältnissen</i> der kapitalistischen Gesellschaft. Dadurch ist der Sozialismus aus einem „Ideal“, das jahrtausendelang der Menschheit vorschwebte, zur <i>geschichtlichen Notwendigkeit</i> geworden.</p>", "<p><a id=\"p1\"></a>Bernstein bestreitet die Existenz dieser ökonomischen Voraussetzungen des Sozialismus in der gegenwärtigen Gesellschaft. Dabei macht er selbst in seiner Beweisführung eine interessante Entwicklung durch. Anfangs, in der „Neuen Zeit“, bestritt er bloß die Raschheit der Konzentration in der Industrie und stützte dies auf einen Vergleich der Ergebnisse der Gewerbestatistik in Deutschland von 1895 und 1882. Dabei mußte er, um diese Ergebnisse für seine Zwecke zu benutzen, zu ganz summarischem und mechanischem Verfahren seine Zuflucht nehmen. Aber auch im günstigsten Falle konnte Bernstein mit seinem Hinweise auf die Zähigkeit der Mittelbetriebe die Marxsche Analyse nicht im mindesten treffen. Denn diese setzt weder ein bestimmtes <i>Tempo</i> der Konzentration der Industrie, das heißt eine bestimmte <i>Frist</i> für die Verwirklichung des sozialistischen Endzieles, noch auch, wie wir [auf S. 17<a href=\"javascript:void(0);\" id=\"n169\">[169]</a>] gezeigt haben, ein <i>absolutes Verschwinden</i> der Kleinkapitale bzw. das Verschwinden des Kleinbürgertums als Bedingung der Realisierbarkeit des Sozialismus voraus.</p>", "<p><a id=\"p2\"></a>In weiterer Entwicklung seiner Ansichten gibt nun Bernstein in seinem Buche neues Beweismaterial, und zwar <i>die Statistik der Aktiengesellschaften,</i> die dartun soll, daß die Zahl der Aktionäre sich stets vergrößert, die Kapitalistenklasse also nicht zusammenschmilzt, sondern im Gegenteil immer größer wird. Es ist erstaunlich, wie wenig Bernstein das vorhandene Material kennt, und wie wenig er es zu seinen Gunsten zu gebrauchen weiß!</p>", "<p><a id=\"p3\"></a>Wollte er durch Aktiengesellschaften etwas gegen das Marxsche Gesetz der industriellen Entwicklung beweisen, dann hätte er ganz andere Zahlen bringen sollen. Nämlich jedermann, der die Geschichte der Aktiengründungen in Deutschland kennt, weiß, daß ihr durchschnittlich auf eine Unternehmung fallendes Gründungskapital in fast regelmäßiger <i>Abnahme</i> begriffen ist. So betrug dieses Kapital vor 1871 etwa 10,8 Mill. Mark, 1871 nur noch 4,01 Mill. Mark, 1873 3,8 Mill. Mark, 1883-1887 weniger als 1 Mill. Mark, 1891 nur 0,56 Mill. Mark, 1892 0,62 Mill. Mark. Seitdem schwanken die Beträge um 1 Mill. Mark, und zwar sind sie wieder von 1,78 Mill. Mark im Jahre 1895 auf 1,19 Mill. Mark im I. Semester 1897 gefallen.<a href=\"javascript:void(0);\" id=\"n170\">[170]</a></p>", "<p><a id=\"p4\"></a>Erstaunliche Zahlen! Bernstein würde wahrscheinlich damit gar eine ganze contra-Marxsche Tendenz des Übergangs von Großbetrieben zurück auf Kleinbetriebe konstruieren. Allein in diesem Falle könnte ihm jedermann erwidern: Wenn Sie mit dieser Statistik etwas nachweisen wollen, dann müssen Sie vor allem beweisen, daß sie sich auf <i>dieselben</i> Industriezweige bezieht, daß die kleineren Betriebe nun <i>an Stelle</i> der alten großen und nicht dort auftreten, wo bis jetzt nichts<a href=\"javascript:void(0);\" id=\"n171\">[171]</a> oder gar Handwerk oder Zwergbetrieb war. Diesen Beweis gelingt es Ihnen aber nicht zu erbringen, denn der Übergang von riesigen Aktiengründungen zu mittleren und kleinen ist gerade nur dadurch erklärlich, daß das Aktienwesen in stets <i>neue</i> Zweige eindringt, und wenn es anfangs nur für wenige Riesenunternehmungen taugte, es sich jetzt immer mehr dem Mittelbetriebe, hie und da sogar dem Kleinbetriebe angepaßt hat. (Selbst Aktiengründungen bis 1 000 M Kapital herunter kommen vor!)</p>", "<p><a id=\"p5\"></a>Was bedeutet aber volkswirtschaftlich die immer größere Verbreitung des Aktienwesens? Sie bedeutet die <i>fortschreitende Vergesellschaftung der Produktion</i> in kapitalistischer Form, die Vergesellschaftung nicht nur der Riesen-, sondern auch der Mittel- und sogar der Kleinproduktion, also etwas, was der Marxschen Theorie nicht widerspricht, sondern sie in denkbar glänzendster Weise bestätigt.</p>", "<p><a id=\"p6\"></a>In der Tat! Worin besteht das ökonomische Phänomen der Aktiengründung? Einerseits in der Vereinigung vieler kleiner Geldvermögen zu <i>einem</i> Produktionskapital, zu <i>einer</i> Wirtschaftseinheit, andererseits in der Trennung der Produktion vom Kapitaleigentum, also in einer zweifachen Überwindung der kapitalistischen Produktionsweise – immer auf kapitalistischer Basis. Was bedeutet angesichts dessen die von Bernstein angeführte Statistik der großen Zahl der an einer Unternehmung beteiligten Aktionäre? Eben nichts anderes, als daß jetzt <i>eine</i> kapitalistische Unternehmung nicht <i>einem</i> Kapitaleigentümer, wie ehedem, sondern einer ganzen Anzahl, einer immer mehr anwachsenden Zahl von Kapitaleigentümern entspricht, daß somit der wirtschaftliche Begriff „Kapitalist“ sich nicht mehr mit „Mensch“<a href=\"javascript:void(0);\" id=\"n172\">[172]</a> deckt, daß der heutige <a href=\"javascript:void(0);\" id=\"n173\">[173]</a>Kapitalist eine Sammelperson ist, die aus Hunderten, ja aus Tausenden von Personen besteht, daß die Kategorie „Kapitalist“ selbst im Rahmen der kapitalistischen Wirtschaft zur gesellschaftlichen, daß sie <i>vergesellschaftet</i> wurde.</p>", "<p><a id=\"p7\"></a>Wie erklärt es sich aber angesichts dessen, daß Bernstein das Phänomen der Aktiengesellschaften gerade umgekehrt als eine Pulverisierung<a href=\"javascript:void(0);\" id=\"n174\">[174]</a> und nicht als eine Zusammenfassung des Kapitals auffaßt, daß er dort Verbreitung des Kapitaleigentums, wo Marx „Aufhebung des Kapitaleigentums“ sieht? Durch einen sehr einfachen vulgärökonomischen Schnitzer: weil Bernstein unter Kapitalist nicht eine Kategorie der Produktion, sondern des Eigentumsrechts, nicht eine wirtschaftliche, sondern eine steuerpolitische Einheit, unter Kapital nicht ein Produktionsganzes, sondern schlechthin Geldvermögen versteht. Deshalb sieht er in seinem englischen Nähgarntrust nicht die Zusammenschweißung von 12 300 Personen zu <i>einem,</i> sondern ganze 12 300 Kapitalisten, deshalb ist ihm auch sein Ingenieur Schulze, der als Mitgift für seine Frau vom Rentier Müller „eine größere Anzahl Aktien“ bekommen hat (S. 54)<a href=\"javascript:void(0);\" id=\"n175\">[175]</a>, auch ein Kapitalist, deshalb wimmelt ihm <i>die ganze Welt von „Kapitalisten“.</i><a href=\"javascript:void(0);\" id=\"n176\">[176]</a></p>", "<p><a id=\"p8\"></a>Aber hier wie sonst ist der vulgärökonomische Schnitzer bei Bernstein bloß der theoretische Boden für eine Vulgarisierung des <i>Sozialismus.</i> Indem Bernstein den Begriff Kapitalist aus den Produktionsverhältnissen in die Eigentumsverhältnisse überträgt und „statt von Unternehmern von Menschen spricht“ (S. 53), überträgt er auch die Frage des Sozialismus aus dem Gebiete der Produktion auf das Gebiet der Vermögensverhältnisse, aus dem Verhältnis von <i>Kapital und Arbeit</i> in das Verhältnis von <i>reich und arm.</i></p>", "<p><a id=\"p9\"></a>Damit sind wir von Marx und Engels glücklich auf den Verfasser des Evangeliums des armen Sünders zurückgebracht, nur mit dem Unterschiede, daß Weitling mit richtigem proletarischem Instinkt eben in diesem Gegensatz von arm und reich in primitiver Form die Klassengegensätze <i>erkannte</i> und zum Hebel der sozialistischen Bewegung machen wollte, während Bernstein umgekehrt in der Verwandlung der Armen in Reiche, d. h. in der Verwischung des Klassengegensatzes, also im kleinbürgerlichen Verfahren, die Aussichten des Sozialismus sieht.</p>", "<p><a id=\"p10\"></a>Freilich beschränkt sich Bernstein nicht auf die Einkommensstatistik. Er gibt uns auch Betriebsstatistik, und zwar aus mehreren Ländern: aus Deutschland und aus Frankreich, aus England und aus der Schweiz, aus Österreich und aus den Vereinigten Staaten. Aber was für eine Statistik ist das? Es sind dies nicht etwa vergleichende Daten aus <i>verschiedenen Zeitpunkten</i> in je einem Lande, sondern aus je einem Zeitpunkt in verschiedenen Ländern. Er vergleicht also – ausgenommen Deutschland, wo er seine alte Gegenüberstellung von 1895 und 1882 wiederholt – nicht den Stand der Betriebsgliederung eines Landes in verschiedenen Momenten, sondern nur <i>die absoluten</i> Zahlen für verschiedene Länder (für England vom Jahre 1891, Frankreich 1894, Vereinigte Staaten 1890 etc.). Der Schluß, zu dem er gelangt, ist der, „daß, wenn der Großbetrieb in der Industrie heute tatsächlich schon das Übergewicht hat, er doch, die von ihm abhängigen Betriebe eingerechnet, selbst in einem so vorgeschrittenen Lande wie Preußen höchstens <i>die Hälfte der in der Produktion tätigen Bevölkerung</i> vertritt“, und ähnlich in ganz Deutschland, England, Belgien usw. (S. 84.)</p>", "<p><a id=\"p11\"></a>Was er auf diese Weise nachweist, ist offenbar nicht diese oder jene <i>Tendenz der ökonomischen Entwicklung,</i> sondern bloß das <i>absolute Stärkeverhältnis</i> der verschiedenen Betriebsformen bzw. verschiedenen Berufsklassen. Soll damit die Aussichtslosigkeit des Sozialismus bewiesen werden, so liegt dieser Beweisführung eine Theorie zugrunde, wonach über den Ausgang sozialer Bestrebungen das zahlenmäßige, physische Stärkeverhältnis der Kämpfenden, also das bloße Moment <i>der Gewalt</i> entscheidet. Hier fällt der überall den Blanquismus witternde Bernstein zur Abwechslung selbst in das gröbste blanquistische Mißverständnis zurück. Allerdings wieder mit dem Unterschied, daß die Blanquisten als eine sozialistische und revolutionäre Richtung die ökonomische Durchführbarkeit des Sozialismus als selbstverständlich voraussetzten und auf sie die Aussichten der gewaltsamen Revolution sogar einer kleinen Minderheit gründeten, während Bernstein umgekehrt aus der zahlenmäßigen Unzulänglichkeit der Volksmehrheit die ökonomische Aussichtslosigkeit des Sozialismus folgert. Die Sozialdemokratie leitet ihr Endziel ebensowenig von der siegreichen Gewalt der Minderheit wie von dem zahlenmäßigen Übergewicht der Mehrheit, sondern von der ökonomischen Notwendigkeit und der Einsicht in diese Notwendigkeit ab, die zur Aufhebung des Kapitalismus durch die Volksmasse führt und die sich vor allem in der <i>kapitalistischen Anarchie</i> äußert.</p>", "<p><a id=\"p12\"></a>Was diese letzte entscheidende Frage der Anarchie in der kapitalistischen Wirtschaft anbetrifft, so leugnet Bernstein selbst bloß die großen und allgemeinen Krisen, nicht aber partielle und nationale Krisen. Er stellt somit bloß sehr viel Anarchie in Abrede und gibt gleichzeitig die Existenz von ein wenig Anarchie zu. Der kapitalistischen Wirtschaft geht es bei Bernstein wie – um einmal auch mit Marx zu reden – jener törichten Jungfer mit dem Kinde, das „nur ganz klein“ war. Das Fatale bei der Sache ist nun, daß in solchen Dingen wie der Anarchie wenig und viel gleich schlimm ist. Gibt Bernstein ein wenig Anarchie zu, so sorgt der Mechanismus der Warenwirtschaft von selbst für die Steigerung dieser Anarchie ins ungeheure – bis zum Zusammenbruch. Hofft Bernstein aber – unter gleichzeitiger Beibehaltung der Warenproduktion – auch das bißchen Anarchie allmählich in Ordnung und Harmonie aufzulösen, so verfällt er wiederum in einen der fundamentalsten Fehler der bürgerlichen Vulgärökonomie, indem er die Austauschweise von der Produktionsweise als unabhängig betrachtet.<a href=\"javascript:void(0);\" id=\"n177\">[177]</a></p>", "<p><a id=\"p13\"></a>Es ist nicht hier die entsprechende Gelegenheit, die überraschende Verwirrung in bezug auf die elementarsten Grundsätze der politischen Ökonomie, die Bernstein in seinem Buche an den Tag gelegt hat, in ihrem Ganzen zu zeigen. Aber ein Punkt, auf den uns die Grundfrage der kapitalistischen Anarchie führt, soll kurz beleuchtet werden.</p>", "<p><a id=\"p14\"></a>Bernstein erklärt, das Marxsche <i>Arbeitswertgesetz</i> sei eine bloße Abstraktion, was nach ihm in der politischen Ökonomie offenbar ein Schimpfwort ist. Ist aber der Arbeitswert bloß eine Abstraktion, „ein Gedankenbild“ (S. 44), dann hat jeder rechtschaffene Bürger, der beim Militär gedient und seine Steuern entrichtet hat, das gleiche Recht wie Karl Marx, sich beliebigen Unsinn zu einem solchen „Gedankenbild“, d. h. zum Wertgesetz, zurechtzumachen. „Von Hause aus ist es Marx ebenso erlaubt, von den Eigenschaften der Waren so weit abzusehen, daß sie schließlich nur noch Verkörperungen von Mengen einfacher menschlicher Arbeit bleiben, wie es der Böhm-Jevonsschen Schule freisteht, von allen Eigenschaften der Waren außer ihrer Nützlichkeit zu abstrahieren.“ (S. 41/42.)</p>", "<p><a id=\"p15\"></a>Also die Marxsche gesellschaftliche Arbeit und die Mengersche abstrakte Nützlichkeit, das ist ihm gehüpft wie gesprungen: alles bloß Abstraktion. Bernstein hat somit ganz vergessen, daß die Marxsche Abstraktion nicht eine Erfindung, sondern eine Entdeckung ist, daß sie nicht in Marxens Kopfe, sondern in der Warenwirtschaft existiert, nicht ein eingebildetes, sondern ein reales gesellschaftliches Dasein führt, ein so reales Dasein, daß sie geschnitten und gehämmert, gewogen und geprägt wird. Die von Marx entdeckte abstrakt-menschliche Arbeit ist nämlich in ihrer entfalteten Form nichts anderes als – <i>das Geld.</i> Und dies ist gerade einer der genialsten ökonomischen Entdeckungen von Marx, während für die ganze bürgerliche Ökonomie, vom ersten Merkantilisten bis auf den letzten Klassiker, das mystische Wesen des Geldes ein Buch mit sieben Siegeln geblieben ist.</p>", "<p><a id=\"p16\"></a>Hingegen ist die Böhm-Jevonssche abstrakte Nützlichkeit tatsächlich bloß ein Gedankenbild oder vielmehr ein Bild der Gedankenlosigkeit, ein Privatblödsinn, für den weder die kapitalistische noch eine andere menschliche Gesellschaft, sondern einzig und allein die bürgerliche Vulgärökonomie verantwortlich gemacht werden kann. Mit diesem „Gedankenbild“ im Kopfe können Bernstein und Böhm und Jevons mit der ganzen subjektiven Gemeinde vor dem Mysterium des Geldes noch zwanzig Jahre stehen, ohne daß sie zu einer anderen Lösung kommen als, was jeder Schuster ohne sie schon wußte: daß das Geld auch eine „nützliche“ Sache ist.</p>", "<p><a id=\"p17\"></a>Bernstein hat somit für das Marxsche Wertgesetz das Verständnis gänzlich verloren. Für denjenigen aber, der mit dem Marxschen ökonomischen System einigermaßen vertraut ist, wird ohne weiteres klar sein, daß ohne das Wertgesetz das ganze System völlig unverständlich bleibt oder, um konkreter zu sprechen, ohne Verständnis des Wesens der Ware und ihres Austausches die ganze kapitalistische Wirtschaft mit ihren Zusammenhängen ein Geheimnis bleiben muß.</p>", "<p><a id=\"p18\"></a>Was ist aber der Marxsche Zauberschlüssel, der ihm gerade die innersten Geheimnisse aller kapitalistischen Erscheinungen geöffnet hat, der ihn mit spielender Leichtigkeit Probleme lösen ließ, von denen die größten Geister der bürgerlichen klassischen Ökonomie, wie Smith und Ricardo, nicht einmal die Existenz ahnten? Nichts anderes als die Auffassung von der ganzen kapitalistischen Wirtschaft als von einer <i>historischen Erscheinung,</i> und zwar nicht nur nach hinten, wie es im besten Falle die klassische Ökonomie verstand, sondern auch nach vorne, nicht nur im Hinblick auf die naturalwirtschaftliche<a href=\"javascript:void(0);\" id=\"n178\">[178]</a> Vergangenheit, sondern namentlich auch im Hinblick auf die <i>sozialistische Zukunft.</i> Das Geheimnis der Marxschen Wertlehre, seiner Geldanalyse, seiner Kapitaltheorie<a href=\"javascript:void(0);\" id=\"n179\">[179]</a> und somit des ganzen ökonomischen Systems ist – die Vergänglichkeit der kapitalistischen Wirtschaft, ihr Zusammenbruch, also – dies nur die andere Seite – <i>das sozialistische Endziel.</i> Gerade und nur weil Marx von vornherein als Sozialist, d. h. <i>unter dem geschichtlichen Gesichtspunkte</i> die kapitalistische Wirtschaft ins Auge faßte, konnte er ihre Hieroglyphe entziffern, und weil er den sozialistischen Standpunkt zum <i>Ausgangspunkt</i> der wissenschaftlichen Analyse der bürgerlichen Gesellschaft machte, konnte er umgekehrt den Sozialismus wissenschaftlich begründen.</p>", "<p><a id=\"p19\"></a>Daran sind die Bemerkungen Bernsteins am Schlusse seines Buches zu messen, wo er über den „Dualismus“<a href=\"javascript:void(0);\" id=\"n180\">[180]</a> klagt, „der durch das ganze monumentale Marxsche Werk geht“, „einen Dualismus, der darin besteht, daß das Werk wissenschaftliche Untersuchung sein und doch eine lange vor seiner Konzipierung fertige These beweisen will, daß ihm ein Schema zugrunde liegt, in dem das Resultat, zu dem hin die Entwicklung führen sollte, schon von vornhinein feststand. Das Zurückkommen auf das Kommunistische Manifest (d. h. [hier] auf das sozialistische Endziel! – <i>R. L.</i>) weist hier auf einen tatsächlichen Rest von Utopismus im Marxschen System hin.“ (S. 177.)</p>", "<p><a id=\"p20\"></a>Der Marxsche „Dualismus“ ist aber nichts anderes als der Dualismus der sozialistischen Zukunft und der kapitalistischen Gegenwart, des Kapitals und der Arbeit, der Bourgeoisie und des Proletariats, er ist die monumentale wissenschaftliche Abspiegelung <i>des in der bürgerlichen Gesellschaft existierenden Dualismus, der bürgerlichen Klassengegensätze.</i></p>", "<p><a id=\"p21\"></a>Und wenn Bernstein in diesem theoretischen Dualismus bei Marx „einen Überrest des Utopismus“ sieht, so ist das nur ein naives Bekenntnis, daß er den geschichtlichen Dualismus in der bürgerlichen Gesellschaft, die kapitalistischen Klassengegensätze, leugnet, daß für ihn der Sozialismus selbst zu einem „Überrest des Utopismus“ geworden ist. Der Monismus Bernsteins ist der Monismus<a href=\"javascript:void(0);\" id=\"n181\">[181]</a> der verewigten kapitalistischen Ordnung, der Monismus<a href=\"javascript:void(0);\" id=\"n182\">[182]</a> des Sozialisten, der sein Endziel fallengelassen hat, um dafür in der einen und unwandelbaren bürgerlichen Gesellschaft das Ende der menschlichen Entwicklung zu sehen.</p>", "<p><a id=\"p22\"></a>Sieht aber Bernstein in der ökonomischen Struktur des Kapitalismus selbst den Zwiespalt, die Entwicklung zum Sozialismus nicht, so muß er, um das sozialistische Programm wenigstens in der Form zu retten, zu einer außerhalb der ökonomischen Entwicklung liegenden, zu einer idealistischen Konstruktion Zuflucht nehmen und den Sozialismus selbst aus einer bestimmten geschichtlichen Phase der gesellschaftlichen Entwicklung in ein abstraktes „Prinzip“ verwandeln.</p>", "<p><a id=\"p23\"></a>Das Bernsteinsche „Prinzip der Genossenschaftlichkeit“, mit dem die kapitalistische Wirtschaft ausgeschmückt werden soll, dieser dünnste „Abkläricht“ des sozialistischen Endzieles erscheint angesichts dessen nicht als ein Zugeständnis seiner bürgerlichen Theorie an die sozialistische Zukunft der Gesellschaft, sondern an die sozialistische Vergangenheit – Bernsteins.</p>"], "title": "1. Die ökonomische Entwicklung und der Sozialismus", "idChr": "2.01"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a><a href=\"javascript:void(0);\" id=\"n183\">[183]</a></p>", "<p><a id=\"p1\"></a>Wir haben gesehen, der Bernsteinsche Sozialismus läuft auf den Plan hinaus, die Arbeiter an dem gesellschaftlichen Reichtum teilnehmen zu lassen, die Armen in Reiche zu verwandeln. Wie soll das bewerkstelligt werden? In seinen Aufsätzen „Probleme des Sozialismus“ in der „Neuen Zeit“ ließ Bernstein nur kaum verständliche Fingerzeige durchblicken, in seinem Buche gibt er über diese Frage vollen Aufschluß: Sein Sozialismus soll auf zwei Wegen, durch Gewerkschaften oder, wie Bernstein es nennt, wirtschaftliche Demokratie und durch Genossenschaften, verwirklicht werden. Durch die ersteren will er dem industriellen, durch die letzteren dem kaufmännischen Profit an den Kragen. (S. 118.)</p>", "<p><a id=\"p2\"></a>Was die Genossenschaften, und zwar vor allem die Produktivgenossenschaften betrifft, so stellen sie ihrem inneren Wesen nach inmitten der kapitalistischen Wirtschaft ein <i>Zwitterding</i> dar: eine im kleinen sozialisierte Produktion bei kapitalistischem Austausche. In der kapitalistischen Wirtschaft beherrscht aber der Austausch die Produktion und macht angesichts der Konkurrenz rücksichtslose Ausbeutung, d. h. völlige Beherrschung des Produktionsprozesses durch die Interessen des Kapitals, zur Existenzbedingung der Unternehmung. Praktisch äußert sich das in der Notwendigkeit, die Arbeit möglichst intensiv zu machen, sie zu verkürzen oder zu verlängern, je nach der Marktlage, die Arbeitskraft je nach den Anforderungen des Absatzmarktes heranzuziehen oder sie abzustoßen und aufs Pflaster zu setzen, mit einem Worte, all die bekannten Methoden zu praktizieren, die eine kapitalistische Unternehmung konkurrenzfähig machen. In der Produktivgenossenschaft ergibt sich daraus die widerspruchsvolle Notwendigkeit für die Arbeiter, sich selbst mit dem ganzen erforderlichen Absolutismus zu regieren, sich selbst gegenüber die Rolle des kapitalistischen Unternehmers zu spielen. An diesem Widerspruche geht die Produktivgenossenschaft auch zugrunde, indem sie entweder zur kapitalistischen Unternehmung sich rückentwickelt oder, falls die Interessen der Arbeiter stärker sind, sich auflöst. Das sind die Tatsachen, die Bernstein selbst konstatiert, aber mißversteht, indem er nach Frau Potter-Webb die Ursache des Unterganges der Produktivgenossenschaften<a href=\"javascript:void(0);\" id=\"n184\">[184]</a> in der mangelnden „Disziplin“ sieht. Was hier oberflächlich und seicht als Disziplin bezeichnet wird, ist nichts anderes als das natürliche absolute Regime des Kapitals, das die Arbeiter allerdings sich selbst gegenüber unmöglich ausüben können.<a href=\"javascript:void(0);\" id=\"n185\">[185]</a></p>", "<p><a id=\"p3\"></a>Daraus folgt, daß die Produktivgenossenschaft sich ihre Existenz inmitten der kapitalistischen Wirtschaft nur dann sichern kann, wenn sie auf einem Umwege den in ihr verborgenen Widerspruch zwischen Produktionsweise und Austauschweise aufhebt, indem sie sich künstlich den Gesetzen der freien Konkurrenz entzieht. Dies kann sie nur, wenn sie sich von vornherein einen Absatzmarkt, einen festen Kreis von Konsumenten sichert. Als solches Hilfsmittel dient ihr eben der <i>Konsumverein.</i> Darin wiederum und nicht in der Unterscheidung in Kauf- und Verkaufsgenossenschaften, oder wie der Oppenheimersche Einfall sonst lautet, liegt das von Bernstein behandelte Geheimnis, warum selbständige Produktivgenossenschaften zugrunde gehen und erst der Konsumverein ihnen eine Existenz zu sichern vermag.</p>", "<p><a id=\"p4\"></a>Sind aber somit die Existenzbedingungen der Produktivgenossenschaften in der heutigen Gesellschaft an die Existenzbedingungen der Konsumvereine gebunden, so folgt daraus in weiterer Konsequenz, daß die Produktivgenossenschaften im günstigsten Falle auf kleinen lokalen Absatz und auf wenige Produkte des unmittelbaren Bedarfs, vorzugsweise auf Lebensmittel, angewiesen sind. Alle wichtigsten Zweige der kapitalistischen Produktion: die Textil-, Kohlen-, Metall-, Petrolindustrie sowie der Maschinen-, Lokomotiven- und Schiffsbau, sind vom Konsumverein, also auch, von der Produktivgenossenschaft, von vornherein ausgeschlossen. Abgesehen also von ihrem Zwittercharakter, können die Produktivgenossenschaften als allgemeine soziale Reform schon aus dem Grunde nicht erscheinen, weil ihre allgemeine Durchführung vor allem die Abschaffung des Weltmarktes und Auflösung der bestehenden Weltwirtschaft in kleine lokale Produktions- und Austauschgruppen, also dem Wesen nach einen Rückgang von großkapitalistischer auf mittelalterliche Warenwirtschaft voraussetzt.</p>", "<p><a id=\"p5\"></a>Aber auch in den Grenzen ihrer möglichen Verwirklichung, auf dem Boden der gegenwärtigen Gesellschaft reduzieren sich die Produktivgenossenschaften notwendigerweise in bloße Anhängsel der Konsumvereine, die somit als die Hauptträger der beabsichtigten sozialistischen Reform in den Vordergrund treten. Die ganze sozialistische Reform durch die Genossenschaften reduziert sich aber dadurch aus einem Kampf gegen das Produktionskapital<a href=\"javascript:void(0);\" id=\"n186\">[186]</a>, d. h. gegen den Hauptstamm der kapitalistischen Wirtschaft, in einen Kampf gegen das Handelskapital, und zwar gegen das Kleinhandels-, das Zwischenhandelskapital, d. h. bloß gegen kleine <i>Abzweigungen</i> des kapitalistischen Stammes.</p>", "<p><a id=\"p6\"></a>Was die Gewerkschaften betrifft, die nach Bernstein ihrerseits ein Mittel gegen die Ausbeutung des Produktionskapitals<a href=\"javascript:void(0);\" id=\"n187\">[187]</a> darstellen sollen, so haben wir bereits [auf Seite 18 ff.<a href=\"javascript:void(0);\" id=\"n188\">[188]</a>] gezeigt, daß die Gewerkschaften nicht imstande sind, den Arbeitern einen Einfluß auf den Produktionsprozeß, weder in bezug auf den Produktionsumfang noch in bezug auf das <i>technische</i> Verfahren, zu sichern.</p>", "<p><a id=\"p7\"></a>Was aber die rein ökonomische Seite, „den Kampf der Lohnrate mit der Profitrate“, wie Bernstein es nennt, betrifft, so wird dieser Kampf, wie gleichfalls bereits gezeigt, nicht in dem freien blauen Luftraum, sondern in den bestimmten Schranken des Lohngesetzes ausgefochten, das er nicht zu durchbrechen, sondern bloß zu verwirklichen vermag. Dies wird auch klar, wenn man die Sache von einer anderen Seite faßt und sich die Frage nach den eigentlichen Funktionen der Gewerkschaften stellt.</p>", "<p><a id=\"p8\"></a>Die Gewerkschaften, denen Bernstein die Rolle zuweist, in dem Emanzipationskampfe der Arbeiterklasse den eigentlichen Angriff gegen die industrielle Profitrate zu führen und sie stufenweise in die Lohnrate aufzulösen, sind nämlich gar nicht imstande, eine ökonomische Angriffspolitik gegen den Profit zu führen, weil sie [eben] nichts sind als die organisierte <i>Defensive</i> der Arbeitskraft gegen die Angriffe des Profits, als die Abwehr der Arbeiterklasse gegen die herabdrückende Tendenz der kapitalistischen Wirtschaft. Dies aus zwei Gründen.</p>", "<p><a id=\"p9\"></a>Erstens haben die Gewerkschaften zur Aufgabe, die Marktlage der Ware Arbeitskraft durch ihre Organisation zu beeinflussen; die Organisation wird aber durch den Prozeß der Proletarisierung der Mittelschichten, der dem Arbeitsmarkt stets neue Ware zuführt, beständig durchbrochen. Zweitens bezwecken die Gewerkschaften die Hebung der Lebenshaltung, die Vergrößerung des Anteils der Arbeiterklasse am gesellschaftlichen Reichtum; dieser Anteil wird aber durch das Wachstum der Produktivität der Arbeit mit der Fatalität eines Naturprozesses beständig herabgedrückt. Um letzteres einzusehen, braucht man durchaus nicht ein Marxist zu sein, sondern bloß „Zur Beleuchtung der sozialen Frage“ von Rodbertus<a href=\"javascript:void(0);\" id=\"n189\">[189]</a> einmal in der Hand gehabt zu haben.</p>", "<p><a id=\"p10\"></a>In beiden wirtschaftlichen Hauptfunktionen verwandelt sich also der gewerkschaftliche Kampf kraft objektiver Vorgänge in der kapitalistischen Gesellschaft in eine Art Sisyphusarbeit. Diese Sisyphusarbeit ist allerdings unentbehrlich, soll der Arbeiter überhaupt zu der ihm nach der jeweiligen Marktlage zufallenden Lohnrate kommen, soll das kapitalistische Lohngesetz verwirklicht und die herabdrückende Tendenz der wirtschaftlichen Entwicklung in ihrer Wirkung paralysiert oder, genauer, abgeschwächt werden. Gedenkt man aber, die Gewerkschaften in ein Mittel zur stufenweisen Verkürzung des Profits zugunsten des Arbeitslohnes zu verwandeln, so setzt dies vor allem als soziale Bedingung erstens einen Stillstand in der Proletarisierung der Mittelschichten und dem Wachstum der Arbeiterklasse, zweitens einen Stillstand in dem Wachstum der Produktivität der Arbeit, also in beiden Fällen – ganz wie die Verwirklichung der konsumgenossenschaftlichen Wirtschaft – <i>einen Rückgang auf vorgroßkapitalistische Zustände voraus.</i></p>", "<p><a id=\"p11\"></a>Die beiden Bernsteinschen Mittel der sozialistischen Reform: die Genossenschaften und die Gewerkschaften, erweisen sich somit als gänzlich unfähig, die kapitalistische <i>Produktionsweise</i> umzugestalten. Bernstein ist sich dessen im Grunde genommen auch selbst dunkel bewußt und faßt sie bloß als Mittel auf, den kapitalistischen <i>Profit</i> abzuzwacken und die Arbeiter auf diese Weise zu bereichern. Damit verzichtet er aber selbst auf den Kampf mit der <i>kapitalistischen Produktion</i><a href=\"javascript:void(0);\" id=\"n190\">[190]</a> und richtet die sozialdemokratische Bewegung auf den Kampf gegen die <i>kapitalistische Verteilung.</i> Bernstein formuliert auch wiederholt seinen Sozialismus als das Bestreben nach einer „gerechten`, „gerechteren“ (S. 51 seines Buches), ja einer „noch gerechteren“ (Vorwärts vom 26. März 1899) Verteilung.</p>", "<p><a id=\"p12\"></a>Der nächste Anstoß zur sozialdemokratischen Bewegung, wenigstens bei den Volksmassen, ist freilich auch die „ungerechte“ Verteilung der kapitalistischen Ordnung. Und indem sie für die Vergesellschaftung der gesamten Wirtschaft kämpft, strebt die Sozialdemokratie dadurch selbstverständlich auch eine „gerechte“ Verteilung des gesellschaftlichen Reichtums an. Nur richtet sie ihren Kampf, dank der von Marx gewonnenen Einsicht, daß die jeweilige Verteilung bloß eine naturgesetzliche Folge der jeweiligen Produktionsweise ist, nicht auf die Verteilung im <i>Rahmen</i> der kapitalistischen Produktion, sondern auf die Aufhebung der Warenproduktion selbst. Mit einem Wort, die Sozialdemokratie will die <i>sozialistische Verteilung</i> durch die Beseitigung der <i>kapitalistischen Produktionsweise</i> herbeiführen, während das Bernsteinsche Verfahren ein direkt umgekehrtes ist; er will die <i>kapitalistische Verteilung</i> bekämpfen und hofft auf diesem Wege allmählich die <i>sozialistische Produktionsweise</i> herbeizuführen.</p>", "<p><a id=\"p13\"></a>Wie kann aber in diesem Falle die Bernsteinsche sozialistische Reform begründet werden? Durch bestimmte Tendenzen der kapitalistischen Produktion? Keineswegs, denn erstens leugnet er ja diese Tendenzen, und zweitens ist bei ihm nach dem vorher Gesagten die erwünschte Gestaltung der Produktion Ergebnis und nicht Ursache der Verteilung. Die Begründung <i>seines</i> Sozialismus kann also keine ökonomische sein. Nachdem er Zweck und Mittel des Sozialismus und damit die ökonomischen Verhältnisse auf den Kopf gestellt hat, <i>kann</i> er keine materialistische Begründung für sein Programm geben, <i>ist er gezwungen,</i> zu einer idealistischen zu greifen.</p>", "<p><a id=\"p14\"></a>„Wozu die Ableitung des Sozialismus aus dem ökonomischen Zwange?“ hören wir ihn dann sagen. „Wozu die Degradierung der <i>Einsicht,</i> des <i>Rechtsbewußtseins,</i> des <i>Willens</i> der Menschen?“ (Vorwärts vom 26. März 1899.) Die Bernsteinsche gerechtere Verteilung soll also kraft des souveränen<a href=\"javascript:void(0);\" id=\"n191\">[191]</a>, nicht im Dienste der wirtschaftlichen Notwendigkeit wirkenden Willens der Menschen oder, genauer, da der Wille selbst bloß ein Instrument ist, kraft der Einsicht in die Gerechtigkeit, kurz, kraft der <i>Gerechtigkeitsidee</i> verwirklicht werden.</p>", "<p><a id=\"p15\"></a>Da sind wir glücklich bei dem Prinzip der Gerechtigkeit angelangt, bei diesem alten, seit Jahrtausenden von allen Weltverbesserern in Ermangelung sicherer geschichtlicher Lokomotionsmittel<a href=\"javascript:void(0);\" id=\"n192\">[192]</a> gerittenen Renner, bei der klapprigen Rosinante, auf der alle Don Quichottes der Geschichte zur großen Weltreform hinausritten, um schließlich nichts anderes heimzubringen als ein blaues Auge.</p>", "<p><a id=\"p16\"></a>Das Verhältnis von arm und reich als gesellschaftliche Grundlage des Sozialismus, das „Prinzip“ der Genossenschaftlichkeit als sein Inhalt, die „gerechtere Verteilung“ als sein Zweck und die Idee der Gerechtigkeit als seine einzige geschichtliche Legitimation – mit wieviel mehr Kraft, mit wieviel mehr Geist, mit wieviel mehr Glanz vertrat doch Weitling vor mehr als 50 Jahren <i>diese Sorte</i> von Sozialismus! Allerdings kannte der geniale Schneider den wissenschaftlichen Sozialismus noch nicht. Und wenn <i>heute,</i> nach einem halben Jahrhundert, seine [ganze] von Marx und Engels in kleine Fetzen zerzauste Auffassung glücklich wieder zusammengeflickt und dem deutschen Proletariat als letztes Wort der Wissenschaft angeboten wird, so gehört dazu allenfalls auch ein Schneider, aber kein genialer.</p>", "<p><a id=\"p17\"></a>Wie die Gewerkschaften und Genossenschaften ökonomische Stützpunkte sind, so ist die wichtigste <i>politische</i> Voraussetzung der Bernsteinschen<a href=\"javascript:void(0);\" id=\"n193\">[193]</a> Theorie eine stets fortschreitende Entwicklung der <i>Demokratie.</i> Die heutigen Reaktionsausbrüche sind ihm<a href=\"javascript:void(0);\" id=\"n194\">[194]</a> nur „Zuckungen“, die er für zufällig und vorübergehend hält und mit denen bei der Aufstellung der allgemeinen Richtschnur für den Arbeiterkampf nicht zu rechnen ist<a href=\"javascript:void(0);\" id=\"n195\">[195]</a>. [Es kommt aber nicht darauf an, was Bernstein auf Grund von mündlichen und schriftlichen Versicherungen seiner Freunde über die Dauerhaftigkeit der Reaktion denkt, sondern welcher innere objektive Zusammenhang zwischen der Demokratie und der tatsächlichen gesellschaftlichen Entwicklung besteht.]</p>", "<p><a id=\"p18\"></a>Nach Bernstein<a href=\"javascript:void(0);\" id=\"n196\">[196]</a> erscheint die Demokratie als eine unvermeidliche Stufe in der Entwicklung der modernen Gesellschaft, ja die Demokratie ist ihm, ganz wie dem bürgerlichen Theoretiker der Liberalismus, das große Grundgesetz der geschichtlichen Entwicklung überhaupt, dessen Verwirklichung alle wirkenden Mächte des politischen Lebens dienen müssen. Das ist aber in dieser absoluten Form grundfalsch und nichts als eine kleinbürgerliche, und zwar oberflächliche Schablonisierung der Ergebnisse eines kleinen Zipfelchens der bürgerlichen Entwicklung, etwa der letzten 25-30 Jahre. Sieht man sich die Entwicklung der Demokratie in der Geschichte und zugleich die politische Geschichte des Kapitalismus näher an, so kommt ein wesentlich anderes Resultat heraus.</p>", "<p><a id=\"p19\"></a>Was das erstere betrifft, so finden wir die Demokratie in den verschiedensten Gesellschaftsformationen: in den ursprünglichen kommunistischen Gesellschaften, in den antiken Sklavenstaaten, in den mittelalterlichen städtischen Kommunen [,wieder]. Desgleichen begegnen wir dem Absolutismus und der beschränkten<a href=\"javascript:void(0);\" id=\"n197\">[197]</a> Monarchie in den verschiedensten wirtschaftlichen Zusammenhängen. Andererseits ruft der Kapitalismus in seinen Anfängen – als Warenproduktion – eine [rein] demokratische Verfassung in den städtischen Kommunen ins Leben; später, in seiner entwickelteren Form, als Manufaktur, findet er in der absoluten Monarchie seine entsprechende politische Form. Endlich als entfaltete industrielle Wirtschaft erzeugt er in Frankreich abwechselnd die demokratische Republik (1793), die absolute Monarchie Napoleons I., die Adelsmonarchie der Restaurationszeit (1815 bis 1830), die bürgerliche konstitutionelle Monarchie des Louis-Philippe, wieder die demokratische Republik, wieder die Monarchie Napoleons III., endlich zum drittenmal die Republik [, die ihrerseits in den letzten Zügen zu liegen scheint]. In Deutschland ist die einzige wirklich demokratische Einrichtung, das allgemeine Wahlrecht, nicht eine Errungenschaft des bürgerlichen Liberalismus, sondern ein Werkzeug der politischen Zusammenschweißung der Kleinstaaterei und hat bloß insofern eine Bedeutung in der Entwicklung der deutschen Bourgeoisie, die sich sonst mit einer halbfeudalen konstitutionellen Monarchie zufriedengibt. In Rußland gedeiht<a href=\"javascript:void(0);\" id=\"n198\">[198]</a> der Kapitalismus prächtig<a href=\"javascript:void(0);\" id=\"n199\">[199]</a> unter dem orientalischen Selbstherrschertum, ohne daß die Bourgeoisie vorläufig Miene macht, sich nach der Demokratie zu sehnen. In Österreich ist das allgemeine Wahlrecht zum großen Teil als ein Rettungsgürtel für die auseinanderfallende <i>Monarchie</i> erschienen [, und wie wenig es mit der eigentlichen Demokratie verbunden ist, beweist die Herrschaft des § 14<a href=\"javascript:void(0);\" id=\"n200\">[200]</a>]. In Belgien endlich steht die demokratische Errungenschaft der Arbeiterbewegung – das allgemeine Wahlrecht – in unzweifelhaftem Zusammenhang mit der Schwäche des Militarismus, also mit der besonderen geographisch-politischen Lage Belgiens, und vor allem ist sie eben ein nicht <i>durch</i><a href=\"javascript:void(0);\" id=\"n201\">[201]</a> die Bourgeoisie, sondern <i>gegen</i> die Bourgeoisie erkämpftes „Stück Demokratie“.</p>", "<p><a id=\"p20\"></a>Der ununterbrochene Aufstieg der Demokratie, der Bernstein und<a href=\"javascript:void(0);\" id=\"n202\">[202]</a> dem bürgerlichen Freisinn als das große Grundgesetz der menschlichen und zum mindesten der modernen Geschichte erscheint, ist somit nach näherer Betrachtung ein Luftgebilde. Zwischen der kapitalistischen Entwicklung und der Demokratie läßt sich kein innerer<a href=\"javascript:void(0);\" id=\"n203\">[203]</a> absoluter Zusammenhang konstruieren. Die politische Form ist jedesmal das Ergebnis der ganzen Summe politischer – innerer und äußerer – Faktoren und läßt in ihren Grenzen die ganze Stufenleiter von der absoluten Monarchie bis zur demokratischsten<a href=\"javascript:void(0);\" id=\"n204\">[204]</a> Republik zu.</p>", "<p><a id=\"p21\"></a>Wenn wir somit von einem allgemeinen geschichtlichen Gesetz der Entwicklung der Demokratie auch im Rahmen der modernen Gesellschaft absehen müssen und uns bloß an die gegenwärtige Phase der bürgerlichen Geschichte wenden, so sehen wir auch hier in der politischen Lage Faktoren, die nicht zur Verwirklichung des Bernsteinschen Schemas, sondern vielmehr gerade umgekehrt zur Preisgebung der bisherigen Errungenschaften seitens der bürgerlichen Gesellschaft führen.</p>", "<p><a id=\"p22\"></a>Einerseits haben die demokratischen Einrichtungen, was höchst wichtig ist, für die bürgerliche Entwicklung in hohem Maße ihre Rolle ausgespielt. Insofern. sie zur Zusammenschweißung der Kleinstaaten und zur Herstellung moderner Großstaaten notwendig waren (Deutschland, Italien), [sind sie entbehrlich geworden;] die wirtschaftliche Entwicklung hat<a href=\"javascript:void(0);\" id=\"n205\">[205]</a> inzwischen eine innere und organische Verwachsung herbeigeführt [,und der Verband der politischen Demokratie kann insofern ohne Gefahr für den Organismus der bürgerlichen Gesellschaften abgenommen werden].</p>", "<p><a id=\"p23\"></a>Dasselbe gilt in bezug auf die Umgestaltung der ganzen politisch-administrativen Staatsmaschine aus einem halb- oder ganzfeudalen in einen kapitalistischen Mechanismus. Diese Umgestaltung, die geschichtlich von der Demokratie unzertrennlich war, ist heute gleichfalls in so hohem Maße erreicht, daß die rein demokratischen Ingredienzien des Staatswesens, das allgemeine Stimmrecht<a href=\"javascript:void(0);\" id=\"n206\">[206]</a>, die republikanische Staatsform, gefahrlos<a href=\"javascript:void(0);\" id=\"n207\">[207]</a> ausscheiden können, ohne daß die Administration, das Finanzwesen, das Wehrwesen etc. in die vormärzlichen Formen zurückzufallen brauchten.</p>", "<p><a id=\"p24\"></a>Ist auf diese Weise der Liberalismus für die bürgerliche Gesellschaft<a href=\"javascript:void(0);\" id=\"n208\">[208]</a> wesentlich überflüssig, so andererseits in wichtigen Beziehungen direkt ein Hindernis geworden. Hier kommen zwei Faktoren in Betracht, die das gesamte politische Leben der heutigen Staaten geradezu beherrschen: die <i>Weltpolitik</i> und die <i>Arbeiterbewegung</i> – beides nur zwei verschiedene Seiten der gegenwärtigen Phase der kapitalistischen Entwicklung.</p>", "<p><a id=\"p25\"></a>Die Ausbildung der Weltwirtschaft und die Verschärfung und Verallgemeinerung des Konkurrenzkampfes auf dem Weltmarkte haben den Militarismus und Marinismus als Werkzeuge der Weltpolitik zum tonangebenden Moment ebenso des äußeren wie des inneren Lebens der [gesamten] Großstaaten gemacht. Ist aber die Weltpolitik und der Militarismus [zweifellos, weil im Zusammenhang mit den ökonomischen Bedürfnissen und Bestrebungen des Kapitalismus,] eine <i>aufsteigende</i> Tendenz der heutigen Phase, so muß sich folgerichtig die bürgerliche Demokratie auf <i>absteigender</i> Linie bewegen. [Schlagendstes Beispiel: die nordamerikanische Union seit dem spanischen Kriege<a href=\"javascript:void(0);\" id=\"n209\">[209]</a>. In Frankreich verdankt die. Republik ihre Existenz hauptsächlich der internationalen politischen Lage, die einen Krieg vorläufig unmöglich macht. Käme es zu einem solchen und würde sich Frankreich, wie allem Anschein nach anzunehmen ist, als für die Weltpolitik nicht gerüstet erweisen, dann wäre die Antwort auf die erste Niederlage Frankreichs auf dem Kriegsplatz – die Proklamierung der Monarchie in Paris.] In Deutschland wurden die [neueste] Ära der großen Rüstungen (1893)<a href=\"javascript:void(0);\" id=\"n210\">[210]</a> und die mit Kiautschou<a href=\"javascript:void(0);\" id=\"n211\">[211]</a> inaugurierte Weltpolitik sofort mit zwei Opfern von der bürgerlichen Demokratie: dem Zerfall des Freisinns und dem Umfall des Zentrums, bezahlt<a href=\"javascript:void(0);\" id=\"n212\">[212]</a>.</p>", "<p><a id=\"p26\"></a>Treibt somit die auswärtige Politik die Bourgeoisie in die Arme der Reaktion, so nicht minder die innere Politik – die aufstrebende Arbeiterklasse. Bernstein gibt dies selbst zu, indem er die sozialdemokratische „Freßlegende“, d. h. die sozialistischen Bestrebungen der Arbeiterklasse für die Fahnenflucht der liberalen Bourgeoisie verantwortlich macht. Er rät dem Proletariat im Anschluß daran, um den zu Tode erschrockenen Liberalismus wieder aus dem Mauseloche der Reaktion hervorzulocken, sein sozialistisches Endziel fallenzulassen. Damit beweist er aber selbst am schlagendsten, indem er den Wegfall der sozialistischen Arbeiterbewegung zur Lebensbedingung und zur sozialen Voraussetzung der bürgerlichen Demokratie heute macht, daß diese Demokratie in gleichem Maße der inneren Entwicklungstendenz der heutigen Gesellschaft widerspricht, wie die sozialistische Arbeiterbewegung <i>ein direktes Produkt</i> dieser Tendenz ist.</p>", "<p><a id=\"p27\"></a>Aber er beweist damit noch ein weiteres. Indem er den Verzicht auf das sozialistische Endziel seitens der Arbeiterklasse zur Voraussetzung und Bedingung des Wiederauflebens der bürgerlichen Demokratie macht, zeigt er selbst, wie wenig umgekehrt die bürgerliche Demokratie eine notwendige Voraussetzung und Bedingung der sozialistischen Bewegung und des sozialistischen Sieges sein kann. Hier schließt sich das Bernsteinsche Raisonnement zu einem fehlerhaften Kreis, wobei die letzte Schlußfolgerung seine erste Voraussetzung „frißt“.</p>", "<p><a id=\"p28\"></a>Der Ausweg aus diesem Kreise ist ein sehr einfacher: Aus der Tatsache, daß der bürgerliche Liberalismus vor Schreck vor der aufstrebenden Arbeiterbewegung und ihren Endzielen seine Seele ausgehaucht hat, folgt nur, daß die sozialistische Arbeiterbewegung eben heute die <i>einzige</i> Stütze der Demokratie ist und sein kann und daß nicht die Schicksale der sozialistischen Bewegung an die bürgerliche Demokratie, sondern umgekehrt die Schicksale der demokratischen Entwicklung an die sozialistische Bewegung gebunden sind; daß die Demokratie nicht in dem Maße lebensfähig wird, wie die Arbeiterklasse ihren Emanzipationskampf aufgibt, sondern umgekehrt in dem Maße, wie die sozialistische Bewegung stark genug wird, gegen die reaktionären Folgen der Weltpolitik und der bürgerlichen Fahnenflucht anzukämpfen; daß, wer die Stärkung der Demokratie wünscht, auch Stärkung und nicht Schwächung der sozialistischen Bewegung wünschen muß und daß mit dem Aufgeben der sozialistischen Bestrebungen ebenso die Arbeiterbewegung wie die Demokratie aufgegeben wird.</p>", "<p><a id=\"p29\"></a>[Bernstein erklärt zum Schluß seiner „Antwort“ an Kautsky im „Vorwärts“ vom 26. März 1899, er sei mit dem praktischen Teil des Programms der Sozialdemokratie im ganzen durchaus einverstanden, er hätte bloß gegen dessen theoretischen Teil etwas einzuwenden. Dessenungeachtet glaubt er offenbar noch mit Fug und Recht in Reih und Glied der Partei marschieren zu können, denn welches „Gewicht“ ist darauf zu legen, „ob im theoretischen (Teil) ein Satz steht, der mit meiner Auffassung vom Gang der Entwicklung nicht mehr stimmt“? Diese Erklärung zeigt im besten Falle, wie vollständig Bernstein den Sinn für den Zusammenhang der praktischen Tätigkeit der Sozialdemokratie mit ihren allgemeinen Grundsätzen verloren hat, wie sehr dieselben Worte aufgehört haben, für die Partei und für Bernstein dasselbe auszudrücken. Tatsächlich führen die eigenen Theorien Bernsteins, wie wir gesehen, zu der elementarsten sozialdemokratischen Erkenntnis, daß ohne die grundsätzliche Basis auch der ganze praktische Kampf wertlos und zwecklos wird, daß mit dem Aufgeben des <i>Endziels</i> auch die <i>Bewegung</i> selbst zugrunde gehen muß.]</p>"], "title": "2. Die wirtschaftliche und politische Demokratie", "idChr": "2.02"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Die Schicksale der Demokratie sind, wie wir gesehen, an die Schicksale der Arbeiterbewegung gebunden. Aber macht denn die Entwicklung der Demokratie auch im besten Falle eine proletarische Revolution im Sinne der Ergreifung der Staatsgewalt, der Eroberung der politischen Macht überflüssig oder unmöglich?</p>", "<p><a id=\"p1\"></a>Bernstein entscheidet diese Frage auf dem Wege einer gründlichen Abwägung der guten und schlechten Seiten der gesetzlichen Reform und der Revolution, und zwar mit einer Behaglichkeit, die an das Abwägen von Zimt und Pfeffer in einem Konsumverein erinnert. In dem gesetzlichen Gang der Entwicklung sieht er die Wirkung des Intellekts, in dem revolutionären die des Gefühls, in der Reformarbeit eine langsame, in der Revolution eine rasche Methode des geschichtlichen Fortschritts, in der Gesetzgebung eine planmäßige, in dem Umsturz eine elementarische Gewalt. (S. 183.)</p>", "<p><a id=\"p2\"></a>Es ist nun eine alte Geschichte, daß der kleinbürgerliche Reformer in allen Dingen der Welt eine „gute“ und eine „schlechte“ Seite sieht und daß er von allen Blumenbeeten nascht. Eine ebenso alte Geschichte ist es aber, daß der wirkliche Gang der Dinge sich um kleinbürgerliche Kombinationen sehr wenig kümmert und das sorgfältigst zusammengeschleppte Häuflein „guter Seiten“ von allen möglichen Dingen der Welt mit einem Nasenstüber in die Luft sprengt. Tatsächlich sehen wir in der Geschichte die gesetzliche Reform und die Revolution nach tieferen Gründen als den Vorzügen oder Nachteilen dieses oder jenes Verfahrens funktionieren.</p>", "<p><a id=\"p3\"></a>Stets diente nämlich im Laufe der Geschichte die<a href=\"javascript:void(0);\" id=\"n213\">[213]</a> gesetzliche Reform zur allmählichen Erstarkung der aufstrebenden Klasse, bis sie sich reif genug fühlte, die politische Macht zu erobern und das ganze bestehende Rechtssystem umzuwerfen, um ein neues aufzubauen. Bernstein, der gegen die Eroberung der politischen Macht als eine blanquistische Gewalttheorie wettert, passiert das Malheur, daß er das, was seit Jahrhunderten der Angelpunkt und die Triebkraft der menschlichen Geschichte ist, für einen blanquistischen Rechenfehler hält. Seit die Klassengesellschaften existieren und der Klassenkampf den wesentlichen Inhalt ihrer Geschichte bildet; war<a href=\"javascript:void(0);\" id=\"n214\">[214]</a> die Eroberung der politischen Macht stets ebenso das Ziel aller aufstrebenden Klassen wie der Ausgangs- und der Endpunkt jeder geschichtlichen Periode. Dies sehen wir in den langen Kämpfen des Bauerntums mit den Geldkapitalisten<a href=\"javascript:void(0);\" id=\"n215\">[215]</a> im alten Rom, in den Kämpfen des Patriziertums mit den Bischöfen und des Handwerkertums mit den Patriziern in den mittelalterlichen Städten, in den Kämpfen der Bourgeoisie mit dem Feudalismus in der Neuzeit.</p>", "<p><a id=\"p4\"></a>Die Gesetzgebung<a href=\"javascript:void(0);\" id=\"n216\">[216]</a> und die Revolution sind also nicht verschiedene Methoden des geschichtlichen Fortschritts, die man in dem Geschichtsbüffet nach Belieben wie heiße Würstchen oder kalte Würstchen auswählen kann, sondern verschiedene <i>Momente</i> in der Entwicklung der Klassengesellschaft, die einander ebenso bedingen und ergänzen, zugleich aber ausschließen, wie z. B. Südpol und Nordpol, wie Bourgeoisie und Proletariat.</p>", "<p><a id=\"p5\"></a>Und zwar ist die jeweilige gesetzliche Verfassung bloß ein <i>Produkt</i> der Revolution. Während die Revolution der politische Schöpfungsakt der Klassengeschichte ist, ist die Gesetzgebung das politische Fortvegetieren der Gesellschaft. Die gesetzliche Reformarbeit hat eben in sich keine eigene, von der Revolution unabhängige Triebkraft, sie bewegt sich in jeder Geschichtsperiode nur auf der Linie und so lange, wie in ihr der ihr durch die letzte Umwälzung gegebene Fußtritt nachwirkt oder, konkret gesprochen, nur <i>im Rahmen</i> der durch die letzte Umwälzung in die Welt gesetzten Gesellschaftsform. Das ist eben der Kernpunkt der Frage.</p>", "<p><a id=\"p6\"></a>Es ist grundfalsch und ganz ungeschichtlich, sich die gesetzliche Reformarbeit bloß als die ins Breite gezogene Revolution und die Revolution als die kondensierte Reform vorzustellen. Eine soziale Umwälzung und eine gesetzliche Reform sind nicht durch <i>die Zeitdauer,</i> sondern durch das <i>Wesen</i> verschiedene Momente. Das ganze Geheimnis der geschichtlichen Umwälzungen durch den Gebrauch der politischen Macht liegt ja gerade in dem Umschlage der bloßen quantitativen Veränderungen in eine neue Qualität, konkret gesprochen: in dem Übergange einer Geschichtsperiode, einer Gesellschaftsordnung in eine andere.</p>", "<p><a id=\"p7\"></a>Wer sich daher für den gesetzlichen Reformweg <i>anstatt</i> und <i>im Gegensatz</i> zur Eroberung der politischen Macht und zur Umwälzung der Gesellschaft ausspricht, wählt tatsächlich nicht einen ruhigeren, sicheren, langsameren Weg zum <i>gleichen</i> Ziel, sondern auch ein <i>anderes</i> Ziel, nämlich statt der Herbeiführung einer neuen Gesellschaftsordnung bloß quantitative<a href=\"javascript:void(0);\" id=\"n217\">[217]</a> Veränderungen in der alten. So gelangt man von den politischen Ansichten Bernsteins<a href=\"javascript:void(0);\" id=\"n218\">[218]</a> zu demselben Schluß wie von seinen ökonomischen Theorien: daß sie im Grunde genommen nicht auf die Verwirklichung der <i>sozialistischen</i> Ordnung, sondern bloß auf die Reformierung der <i>kapitalistischen,</i> nicht auf die Aufhebung des Lohnsystems, sondern auf das Mehr oder Weniger der Ausbeutung, mit einem Worte, auf die Beseitigung der kapitalistischen Auswüchse und nicht des Kapitalismus selbst abzielen.</p>", "<p><a id=\"p8\"></a>Vielleicht behalten aber die obigen Sätze über die Funktion der gesetzlichen Reform und der Revolution ihre Richtigkeit bloß in bezug auf die bisherigen Klassenkämpfe? Vielleicht ist von nun an, dank der Ausbildung des bürgerlichen Rechtssystems, der gesetzlichen Reform auch die Überführung der Gesellschaft aus einer geschichtlichen Phase in eine andere zugewiesen und die Ergreifung der Staatsgewalt seitens <i>des</i> Proletariats „zur inhaltlosen Phrase geworden“ (S. 183)<a href=\"javascript:void(0);\" id=\"n219\">[219]</a>?</p>", "<p><a id=\"p9\"></a>Das gerade und direkte Gegenteil ist der Fall. Was zeichnet die bürgerliche Gesellschaft von den früheren Klassengesellschaften – der antiken und der mittelalterlichen – aus? Eben der Umstand, daß die Klassenherrschaft jetzt nicht auf „wohlerworbenen Rechten“, sondern auf <i>tatsächlichen wirtschaftlichen Verhältnissen beruht,</i> daß das Lohnsystem nicht ein Rechtsverhältnis, sondern ein rein ökonomisches ist. Man wird in unserem ganzen Rechtssystem keine gesetzliche Formel der gegenwärtigen Klassenherrschaft finden. Gibt es Spuren von einer solchen, dann sind es eben, wie die Gesindeordnung, Überbleibsel der feudalen Verhältnisse.</p>", "<p><a id=\"p10\"></a>Wie also die Lohnsklaverei „auf gesetzlichem Wege“ stufenweise aufheben, wenn sie in den Gesetzen gar nicht ausgedrückt ist? Bernstein, der sich an die gesetzliche Reformarbeit machen will, um dem Kapitalismus auf diesem Wege ein Ende zu bereiten, gerät in die Lage jenes russischen Schutzmanns, der bei Uspenski sein Abenteuer erzählt: „Schnell packte ich den Kerl am Kragen, und was stellte sich heraus? Daß der verdammte Kerl keinen Kragen hatte!“ Da liegt eben der Hase im Pfeffer.</p>", "<p><a id=\"p11\"></a>„Alle bisherige Gesellschaft beruhte ... auf dem Gegensatz unterdrückender und unterdrückter Klassen.“ (Das Kommunistische Manifest, S. 17. (Karl Marx/Friedrich Engels: Manifest der Kommunistischen Partei. In: Karl Marx/Friedrich Engels: Werke, Bd. 4, Berlin 1964, S. 473.)) Aber in den vorhergehenden Phasen der modernen Gesellschaft war dieser Gegensatz in bestimmten rechtlichen Verhältnissen ausgedrückt und konnte ebendeshalb bis zu einem gewissen Grad den aufkommenden neuen Verhältnissen noch im Rahmen der alten Raum gewähren. „Der Leibeigene hat sich zum Mitglied der Kommune in der Leibeigenschaft herangearbeitet.“ (Kommunistisches Manifest, S. 17.) Wieso? Durch stufenweise Aufhebung im Weichbilde der Stadt aller jener Splitterrechte: der Fronden, Kurmeden<a href=\"javascript:void(0);\" id=\"n220\">[220]</a>, des Gewandrechts, Besthaupts, Kopfzinses, Heiratszwanges, Erbteilungsrechts etc. etc., deren Gesamtheit die Leibeigenschaft ausmachte.</p>", "<p><a id=\"p12\"></a>Desgleichen arbeitete sich „der Kleinbürger zum Bourgeois unter dem Joch des feudalistischen Absolutismus“ empor. (Das Kommunistische Manifest, S. 17.) Auf welchem Wege? Durch teilweise formelle Aufhebung oder tatsächliche Lockerung der Zunftfesseln, durch allmähliche Umbildung der Verwaltung, des Finanz- und Wehrwesens in dem allernotwendigsten Umfange.</p>", "<p><a id=\"p13\"></a>Will man also abstrakt anstatt geschichtlich die Frage behandeln, so läßt sich bei den früheren Klassenverhältnissen ein rein gesetzlich-reformlerischer Übergang von der feudalen zur bürgerlichen Gesellschaft wenigstens <i>denken.</i> Was sehen wir aber in der Tat? Daß auch dort die gesetzlichen Reformen nicht dazu dienten, die Ergreifung der politischen Macht durch das Bürgertum überflüssig zu machen, sondern umgekehrt, sie vorzubereiten und herbeizuführen. Eine förmliche politisch-soziale Umwälzung war unentbehrlich ebenso zur Aufhebung der Leibeigenschaft wie zur Abschaffung des Feudalismus.</p>", "<p><a id=\"p14\"></a>Ganz anders noch liegen aber die Dinge jetzt. Der Proletarier wird durch kein Gesetz gezwungen, sich in das Joch des Kapitals zu spannen, sondern durch die Not, durch den Mangel an Produktionsmitteln. Kein Gesetz in der Welt kann ihm aber im Rahmen der bürgerlichen Gesellschaft diese Mittel zu dekretieren, weil er ihrer nicht durch Gesetz, sondern durch ökonomische Entwicklung beraubt wurde.</p>", "<p><a id=\"p15\"></a>Ferner beruht die Ausbeutung <i>innerhalb</i> des Lohnverhältnisses gleichfalls nicht auf Gesetzen, denn die Höhe der Löhne wird nicht auf gesetzlichem Wege, sondern durch ökonomische Faktoren bestimmt. Und die Tatsache selbst der Ausbeutung beruht nicht auf einer gesetzlichen Bestimmung, sondern auf der rein wirtschaftlichen Tatsache, daß die Arbeitskraft als Ware auftritt, die unter anderem die angenehme Eigenschaft besitzt, Wert, und zwar <i>mehr</i> Wert zu produzieren, als sie selbst<a href=\"javascript:void(0);\" id=\"n221\">[221]</a> vertilgt. Mit einem Worte, alle Grundverhältnisse der kapitalistischen Klassenherrschaft lassen sich durch gesetzliche Reformen auf bürgerlicher Basis deshalb nicht umgestalten, weil sie weder durch bürgerliche Gesetze herbeigeführt noch die Gestalt von solchen Gesetzen erhalten haben. Bernstein weiß das nicht, wenn er eine sozialistische „Reform“ plant, aber was er nicht weiß, das sagt er, indem er auf S. 10 seines Buches schreibt, „daß das ökonomische Motiv heute frei auftritt, wo es früher durch Herrschaftsverhältnisse und Ideologien aller Art verkleidet war“.</p>", "<p><a id=\"p16\"></a>Aber es kommt noch ein zweites hinzu. Es ist die andere Besonderheit der kapitalistischen Ordnung, daß in ihr alle Elemente der künftigen Gesellschaft in ihrer Entwicklung vorerst eine Form annehmen, in der sie sich dem Sozialismus nicht nähern, sondern von ihm entfernen. In der Produktion wird immer mehr der gesellschaftliche Charakter zum Ausdruck gebracht. Aber in welcher Form? Von<a href=\"javascript:void(0);\" id=\"n222\">[222]</a> Aktiengesellschaft, [Verstaatlichung,] Kartell, wo die kapitalistischen Gegensätze, die Ausbeutung, die Unterjochung der Arbeitskraft aufs höchste gesteigert werden.</p>", "<p><a id=\"p17\"></a>Im Wehrwesen führt die Entwicklung die Verbreitung der allgemeinen Wehrpflicht, die Verkürzung der Dienstzeit, also materiell die Annäherung an das Volksheer herbei. Aber dies in der Form von modernem Militarismus, wo die Beherrschung des Volkes durch den Militärstaat, der Klassencharakter des Staates zum grellsten Ausdruck kommt.</p>", "<p><a id=\"p18\"></a>In den politischen Verhältnissen führt die Entwicklung der Demokratie, insofern sie günstigen Boden hat, zur Beteiligung aller Volksschichten am politischen Leben, also gewissermaßen zum „Volksstaat“. Aber dies in der Form des bürgerlichen Parlamentarismus, wo die Klassengegensätze, die Klassenherrschaft nicht aufgehoben sind, sondern vielmehr entfaltet und bloßgelegt werden. Weil sich die ganze kapitalistische Entwicklung somit in Widersprüchen bewegt, so muß, um den Kern der sozialistischen Gesellschaft aus der ihm widersprechenden kapitalistischen Hülle herauszuschälen, auch aus diesem Grunde zur Eroberung der politischen Macht durch das Proletariat und zur gänzlichen Aufhebung des kapitalistischen Systems gegriffen werden.</p>", "<p><a id=\"p19\"></a>Bernstein weiß freilich anderen Rat<a href=\"javascript:void(0);\" id=\"n223\">[223]</a>: Führt<a href=\"javascript:void(0);\" id=\"n224\">[224]</a> die Entwicklung der Demokratie zur Verschärfung und nicht zur Abschwächung der kapitalistischen Widersprüche, dann „müßte die Sozialdemokratie“, antwortet er uns, „wenn sie sich nicht selbst die Arbeit erschweren will, Sozialreformen und die Erweiterung der demokratischen Einrichtungen nach Möglichkeit zu vereiteln streben“ (S. 71). Dies allerdings, wenn die Sozialdemokratie nach kleinbürgerlicher Art an dem müßigen Geschäft des Auswählens aller guten Seiten und des Wegwerfens schlechter Seiten der Geschichte Geschmack fände. Nur müßte sie dann folgerichtig auch den ganzen Kapitalismus überhaupt „zu vereiteln streben“, denn er ist doch unstreitbar der Hauptbösewicht, der ihr alle Hindernisse auf dem Wege zum Sozialismus stellt. Tatsächlich gibt der Kapitalismus neben und zugleich mit <i>Hindernissen</i> auch die einzigen <i>Möglichkeiten,</i> das sozialistische Programm zu verwirklichen. Dasselbe gilt aber vollkommen auch in bezug auf die Demokratie.</p>", "<p><a id=\"p20\"></a>Ist die Demokratie[, wie wir auf Seite 45 ff.<a href=\"javascript:void(0);\" id=\"n225\">[225]</a> gezeigt haben,] für die Bourgeoisie teils überflüssig, teils hinderlich geworden, so ist sie für die Arbeiterklasse dafür notwendig und unentbehrlich. Sie ist erstens notwendig, weil sie politische Formen (Selbstverwaltung, Wahlrecht u. dgl.) schafft, die als Ansätze und Stützpunkte für das Proletariat bei seiner Umgestaltung der bürgerlichen Gesellschaft dienen werden. Sie ist aber zweitens unentbehrlich, weil nur in ihr, in dem Kampfe um die Demokratie, in der Ausübung ihrer Rechte das Proletariat zum Bewußtsein seiner Klasseninteressen und seiner geschichtlichen Aufgaben kommen kann.</p>", "<p><a id=\"p21\"></a>Mit einem Worte, die Demokratie ist unentbehrlich, nicht, weil sie die Eroberung der politischen Macht durch das Proletariat <i>überflüssig,</i> sondern umgekehrt, weil sie diese Machtergreifung ebenso <i>notwendig</i> wie auch einzig <i>möglich</i> macht. Wenn Engels die Taktik der heutigen Arbeiterbewegung in seinem Vorwort zu den „Klassenkämpfen in Frankreich“ revidierte und den Barrikaden den gesetzlichen Kampf entgegenstellte, so behandelte er – <i>was aus jeder Zeile des Vorworts klar ist –</i> nicht die Frage der endgültigen Eroberung der politischen Macht, sondern die des heutigen alltäglichen Kampfes, nicht das Verhalten des Proletariats <i>gegenüber</i><a href=\"javascript:void(0);\" id=\"n226\">[226]</a> dem kapitalistischen Staate im Moment der Ergreifung der Staatsgewalt, sondern sein Verhalten <i>im Rahmen</i> des kapitalistischen Staates. Mit einem Wort, Engels gab die Richtschnur dem <i>beherrschten</i> Proletariat und nicht dem siegreichen.</p>", "<p><a id=\"p22\"></a>Umgekehrt bezieht sich der bekannte Ausspruch von Marx über die Bodenfrage in England, auf den sich Bernstein gleichfalls beruft, „man käme wahrscheinlich am billigsten fort, wenn man die Landlords auskaufte“<a href=\"javascript:void(0);\" id=\"n227\">[227]</a>, nicht auf das Verhalten des Proletariats <i>vor</i> seinem Siege, sondern <i>nach</i> dem Siege. Denn von „Auskaufen“ der herrschenden Klassen kann offenbar nur dann die Rede sein, wenn die Arbeiterklasse am Ruder ist. Was Marx somit hier als möglich in Erwägung zog, ist die <i>friedliche Ausübung der proletarischen Diktatur</i> und nicht die Ersetzung der Diktatur durch kapitalistische Sozialreformen.</p>", "<p><a id=\"p23\"></a>Die Notwendigkeit selbst der Ergreifung der politischen Macht durch das Proletariat war ebenso für Marx wie für Engels zu allen Zeiten außer Zweifel. Und es blieb Bernstein vorbehalten, den Hühnerstall des bürgerlichen Parlamentarismus für das berufene Organ zu halten, wodurch die gewaltigste weltgeschichtliche Umwälzung: die Überführung der Gesellschaft aus den <i>kapitalistischen in sozialistische</i> Formen, vollzogen werden soll.</p>", "<p><a id=\"p24\"></a>Aber Bernstein hat ja seine Theorie bloß mit der Befürchtung und der Warnung angefangen, daß das Proletariat nicht zu <i>früh</i> ans Ruder komme! In diesem Falle müßte es nämlich nach Bernstein die bürgerlichen Zustände ganz so lassen, wie sie sind, und selbst eine furchtbare Niederlage erleiden. Was aus dieser Befürchtung vor allem ersichtlich, ist, daß die Bernsteinsche Theorie für das Proletariat, falls es durch die Verhältnisse ans Ruder gebracht wäre, nur eine „praktische“ Anweisung hat: sich schlafen zu legen. Damit richtet sie sich aber ohne weiteres selbst als eine Auffassung, die das Proletariat in den wichtigsten Fällen des Kampfes zur Untätigkeit, also zum passiven Verrate an der eigenen Sache verurteilt.</p>", "<p><a id=\"p25\"></a>Tatsächlich wäre unser ganzes Programm ein elender Wisch Papier, wenn es uns nicht für <i>alle</i> Eventualitäten und in <i>allen</i> Momenten des Kampfes zu dienen, und zwar durch seine <i>Ausübung</i> und nicht durch seine Nichtausübung zu dienen imstande wäre. [In der Tat!] Ist unser Programm einmal die Formulierung der geschichtlichen Entwicklung der Gesellschaft vom Kapitalismus zum Sozialismus, dann muß es offenbar auch alle Übergangsphasen dieser Entwicklung formulieren, in sich in den Grundzügen enthalten, also auch das entsprechende Verhalten im Sinne der Annäherung zum Sozialismus in <i>jedem</i> Moment<a href=\"javascript:void(0);\" id=\"n228\">[228]</a> anweisen können. Daraus folgt, daß es überhaupt für das Proletariat <i>keinen Augenblick</i> geben kann, in dem es gezwungen wäre, sein Programm im Stiche zu lassen, oder wo es von diesem Programm könnte im Stiche gelassen werden.</p>", "<p><a id=\"p26\"></a>Praktisch äußert sich das in der Tatsache, daß es keinen Moment geben kann, in dem das Proletariat, durch den Gang der Dinge ans Ruder gebracht, nicht in der Lage und auch nicht verpflichtet wäre, irgendwelche<a href=\"javascript:void(0);\" id=\"n229\">[229]</a> Maßregeln zur Verwirklichung seines Programms, irgendwelche<a href=\"javascript:void(0);\" id=\"n230\">[230]</a> Übergangsmaßregeln im Sinne des Sozialismus zu treffen. Hinter der Behauptung, das sozialistische Programm könnte in irgendeinem Augenblick der politischen Herrschaft des Proletariats völlig versagen und gar keine Anweisungen zu seiner Verwirklichung geben, steckt<a href=\"javascript:void(0);\" id=\"n231\">[231]</a> die andere Behauptung: <i>das sozialistische Programm sei überhaupt und jederzeit unrealisierbar.</i></p>", "<p><a id=\"p27\"></a>Und wenn die Übergangsmaßregeln verfrüht sind? Diese Frage birgt in sich einen ganzen Knäuel von Mißverständnissen in bezug auf den wirklichen Gang sozialer Umwälzungen.</p>", "<p><a id=\"p28\"></a>Die Ergreifung der Staatsgewalt durch das Proletariat, d. h. durch eine große Volksklasse, läßt sich vor allem nicht künstlich herbeiführen. Sie setzt von selbst, abgesehen von Fällen, wo, wie in der Pariser Kommune, die Herrschaft dem Proletariat nicht als Ergebnis seines zielbewußten Kampfes, sondern ausnahmsweise als von allen verlassenes herrenloses Gut in den Schoß fällt<a href=\"javascript:void(0);\" id=\"n232\">[232]</a>, einen bestimmten Reifegrad der ökonomisch-politischen Verhältnisse voraus. Hier liegt der Hauptunterschied zwischen blanquistischen Staatsstreichen einer „entschlossenen Minderheit“, die jederzeit wie aus der Pistole geschossen und ebendeshalb immer unzeitgemäß kommen, und der Eroberung der Staatsgewalt durch die große, und [zwar] klassenbewußte Volksmasse, die selbst nur das Produkt eines beginnenden Zusammenbruches der bürgerlichen Gesellschaft sein kann, deshalb in sich selbst die ökonomisch-politische Legitimation ihrer zeitgemäßen Erscheinung trägt.</p>", "<p><a id=\"p29\"></a>Kann somit die Eroberung der politischen Macht durch die Arbeiterklasse vom Standpunkte der gesellschaftlichen <i>Voraussetzungen</i> gar nicht „zu früh“ geschehen, so muß sie andererseits vom Standpunkte des politischen Effekts: der <i>Festhaltung</i> der Gewalt, notwendig „zu früh“ stattfinden. Die verfrühte Revolution, die Bernstein nicht schlafen läßt, bedroht uns wie das Damoklesschwert, und dagegen hilft kein Bitten und Beten, kein Bangen und Warnen<a href=\"javascript:void(0);\" id=\"n233\">[233]</a>. Und zwar aus zwei sehr einfachen Gründen.</p>", "<p><a id=\"p30\"></a>Erstens ist eine so gewaltige Umwälzung wie die Überführung der Gesellschaft aus der kapitalistischen in die sozialistische Ordnung ganz undenkbar auf <i>einen</i> Schlag, durch <i>einen</i> siegreichen Streich des Proletariats. Dies als möglich voraussetzen hieße wiederum eine echt blanquistische Auffassung an den Tag legen. Die sozialistische Umwälzung setzt einen langen und hartnäckigen Kampf voraus, wobei das Proletariat allem Anscheine nach mehr als einmal zurückgeworfen wird, so daß es das erste Mal, vom Standpunkte des Endresultats des ganzen Kampfes gesprochen, notwendig „zu früh“ ans Ruder gekommen sein wird.</p>", "<p><a id=\"p31\"></a>Zweitens aber läßt sich das „verfrühte“ Ergreifen der Staatsgewalt auch deshalb nicht vermeiden, weil diese „verfrühten“ Angriffe des Proletariats eben selbst ein, und zwar sehr wichtiger Faktor sind, der die <i>politischen</i> Bedingungen des endgültigen Sieges schafft, daß <i>sie</i> eben auch<a href=\"javascript:void(0);\" id=\"n234\">[234]</a> den <i>Zeitpunkt</i> des endgültigen Sieges mitherbeiführen und mitbestimmen. Von <i>diesem</i> Standpunkte erscheint der Begriff selbst einer verfrühten<a href=\"javascript:void(0);\" id=\"n235\">[235]</a> Eroberung der politischen Macht durch das arbeitende Volk als ein politischer Widersinn, der von einer mechanischen Entwicklung der Gesellschaft ausgeht und einen <i>außerhalb</i> und <i>unabhängig</i> vom Klassenkampf bestimmten Zeitpunkt für den Sieg des Klassenkampfes voraussetzt.</p>", "<p><a id=\"p32\"></a>Da aber das Proletariat somit gar nicht imstande ist, die Staatsgewalt anders als „zu früh“ zu erobern, oder, mit anderen Worten, da es sie unbedingt einmal<a href=\"javascript:void(0);\" id=\"n236\">[236]</a> „zu früh“ erobern muß, um sie schließlich dauernd zu erobern, so ist die Opposition gegen die <i>„verfrühte“</i> Machtergreifung nichts als die Opposition gegen die <i>Bestrebung des Proletariats überhaupt, sich der Staatsgewalt zu bemächtigen.</i></p>", "<p><a id=\"p33\"></a>Also auch von dieser Seite [der Bernsteinschen Theorie] gelangen wir folgerichtig, wie durch alle Straßen nach Rom, zu dem Ergebnis, daß die Bernsteinsche<a href=\"javascript:void(0);\" id=\"n237\">[237]</a> Anweisung, das<a href=\"javascript:void(0);\" id=\"n238\">[238]</a> <i>Endziel</i> fallenzulassen, auf die andere hinauskommt, auch die ganze<sup>2</sup> <i>Bewegung</i> aufzugeben[, daß sein Rat an die Sozialdemokratie, sich im Falle der Machteroberung „schlafen zu legen“, mit dem anderen identisch ist: <i>sich nun und überhaupt schlafen zu legen,</i> d. h. auf den Klassenkampf zu verzichten].</p>"], "title": "3. Die Eroberung der politischen Macht", "idChr": "2.03"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Bernstein hat seine Revision des sozialdemokratischen Programms mit dem Aufgeben der Theorie des kapitalistischen Zusammenbruchs angefangen. Da aber der Zusammenbruch der bürgerlichen Gesellschaft ein Eckstein des wissenschaftlichen Sozialismus ist, so mußte die Entfernung dieses Ecksteins logisch zum Zusammenbruche der ganzen sozialistischen Auffassung bei Bernstein führen. Im Laufe der Debatte gibt er, um seine erste Behauptung aufrechtzuerhalten, eine Position des Sozialismus nach der anderen preis.</p>", "<p><a id=\"p1\"></a>Ohne Zusammenbruch des Kapitalismus ist die Expropriation der Kapitalistenklasse unmöglich – Bernstein verzichtet auf die Expropriation und stellt als Ziel der Arbeiterbewegung die allmähliche Durchführung des „Genossenschaftlichkeitsprinzips“ auf.</p>", "<p><a id=\"p2\"></a>Aber die Genossenschaftlichkeit läßt sich inmitten der kapitalistischen Produktion nicht durchführen – Bernstein verzichtet auf die Vergesellschaftung der Produktion und kommt auf die Reform des Handels, auf den Konsumverein.</p>", "<p><a id=\"p3\"></a>Aber die Umgestaltung der Gesellschaft durch Konsumvereine, auch mit Gewerkschaften zusammen, verträgt sich nicht mit der tatsächlichen materiellen Entwicklung der kapitalistischen Gesellschaft – Bernstein gibt die materialistische Geschichtsauffassung auf.</p>", "<p><a id=\"p4\"></a>Aber <i>seine</i> Auffassung von dem Gang der ökonomischen Entwicklung verträgt sich nicht mit dem Marxschen Mehrwertgesetz – Bernstein gibt das Mehrwert- und das Wertgesetz und damit die ganze ökonomische Theorie von Karl Marx auf.</p>", "<p><a id=\"p5\"></a>Aber ohne bestimmtes Endziel und ohne ökonomischen Boden <i>in</i> der gegenwärtigen Gesellschaft kann der proletarische Klassenkampf nicht geführt werden – Bernstein gibt den Klassenkampf auf und verkündet die Aussöhnung mit dem bürgerlichen Liberalismus.</p>", "<p><a id=\"p6\"></a>Aber in einer Klassengesellschaft ist der Klassenkampf eine ganz natürliche, unvermeidliche Erscheinung – Bernstein bestreitet in weiterer Konsequenz sogar das Bestehen der Klassen in unserer Gesellschaft: Die Arbeiterklasse ist ihm bloß ein Haufen nicht nur politisch und geistig, sondern auch wirtschaftlich zersplitterter Individuen. Und auch die Bourgeoisie wird nach ihm nicht durch innere ökonomische Interessen, sondern bloß durch äußeren Druck – von oben oder von unten – politisch zusammengehalten.</p>", "<p><a id=\"p7\"></a>Aber wenn es keinen ökonomischen Boden für den Klassenkampf und im Grunde genommen auch keine Klassen gibt, so erscheint nicht nur der künftige Kampf des Proletariats mit der Bourgeoisie unmöglich, sondern auch der bisherige, so erscheint die Sozialdemokratie selbst mit ihren Erfolgen unbegreiflich. Oder aber sie wird begreiflich gleichfalls nur als Resultat des politischen Regierungsdruckes, nicht als gesetzmäßiges Ergebnis der geschichtlichen Entwicklung, sondern als Zufallsprodukt des Hohenzollernschen Kurses, nicht als legitimes Kind der kapitalistischen Gesellschaft, sondern als Bastard der Reaktion. So führt Bernstein mit zwingender Logik von der materialistischen Geschichtsauffassung zu der der „Frankfurter“ und der „Vossischen Zeitung“.</p>", "<p><a id=\"p8\"></a>Es bleibt nur noch übrig, nachdem man der ganzen sozialistischen Kritik der kapitalistischen Gesellschaft abgeschworen hat, das Bestehende wenigstens im großen und ganzen auch befriedigend zu finden. Und auch davor schreckt Bernstein nicht zurück: Er findet jetzt die Reaktion in Deutschland nicht so stark, „ebenso ist in den westeuropäischen Staaten von politischer Reaktion nicht viel zu merken“, „in fast allen Ländern des Westens ist die Haltung der bürgerlichen Klassen der sozialistischen Arbeiterbewegung gegenüber höchstens eine der Defensive und keine der Unterdrückung“ (Vorwärts vom 26. März 1899). Die Arbeiter sind nicht verpaupert<a href=\"javascript:void(0);\" id=\"n239\">[239]</a>, sondern im Gegenteil immer wohlhabender, die Bourgeoisie ist politisch fortschrittlich und sogar moralisch gesund, von Reaktion und Unterdrückung ist nichts zu sehen – und alles geht zum besten in dieser besten der Welten.</p>", "<p><a id=\"p9\"></a>So kommt Bernstein ganz logisch und folgerichtig von A bis herunter auf Z. Er hatte damit angefangen, das <i>Endziel</i> um der Bewegung willen aufzugeben. Da es aber tatsächlich keine sozialdemokratische Bewegung ohne das sozialistische Endziel geben kann, so endet er notwendig damit, daß er auch die <i>Bewegung</i> selbst aufgibt.</p>", "<p><a id=\"p10\"></a>Die ganze sozialistische Auffassung Bernsteins ist somit zusammengebrochen. Aus dem stolzen, symmetrischen, wunderbaren Bau des Marxschen Systems ist bei ihm nunmehr ein großer Schutthaufen geworden, in dem Scherben aller Systeme, Gedankensplitter aller großen und kleinen Geister eine gemeinsame Gruft gefunden haben. Marx und Proudhon, Leo von Buch und Franz Oppenheimer, Friedrich Albert Lange und Kant, Herr Prokopowitsch und Dr. Ritter von Neupauer, Herkner und Schulze-Gävernitz, Lassalle und Prof. Julius Wolf – alle haben ihr Scherflein zu dem Bernsteinschen System beigetragen, bei allen ist er in die Lehre gegangen. Und kein Wunder! Mit dem Verlassen des Klassenstandpunktes hat er den politischen Kompaß, mit dem Aufgeben des wissenschaftlichen Sozialismus die geistige Kristallisationsachse verloren, um die sich einzelne Tatsachen zu dem organischen Ganzen einer konsequenten Weltanschauung gruppieren.</p>", "<p><a id=\"p11\"></a>Diese aus allen möglichen Systembrocken unterschiedslos zusammengewürfelte Theorie scheint auf den ersten Blick ganz vorurteilslos zu sein. Bernstein will auch nichts von einer „Parteiwissenschaft“ oder, richtiger, von einer Klassenwissenschaft, ebensowenig von einem Klassenliberalismus, einer Klassenmoral hören. Er meint eine allgemeinmenschliche, abstrakte Wissenschaft, abstrakten Liberalismus, abstrakte Moral zu vertreten. Da aber die wirkliche Gesellschaft aus Klassen besteht, die diametral entgegengesetzte Interessen, Bestrebungen und Auffassungen haben, so ist eine allgemeinmenschliche Wissenschaft in sozialen Fragen, ein abstrakter Liberalismus, eine abstrakte Moral vorläufig eine Phantasie, eine Selbsttäuschung. Was Bernstein für seine allgemeinmenschliche Wissenschaft, Demokratie und Moral hält, ist bloß die herrschende, d. h. die bürgerliche Wissenschaft, die bürgerliche Demokratie, die bürgerliche Moral.</p>", "<p><a id=\"p12\"></a>In der Tat! Wenn er dem Marxschen ökonomischen System abschwört, um auf die Lehren von Brentano, Böhm-Jevons, Say, Julius Wolf zu schwören, was tut er anderes, als die wissenschaftliche Grundlage der Emanzipation der Arbeiterklasse mit dem Apologetentum der Bourgeoisie vertauschen? Wenn er von dem allgemeinmenschlichen Charakter des Liberalismus spricht und den Sozialismus in seine Abart verwandelt, was tut er anders, als dem Sozialismus den Klassencharakter, also den geschichtlichen Inhalt, also überhaupt jeden Inhalt nehmen und damit umgekehrt die historische Trägerin des Liberalismus, die Bourgeoisie, zur Vertreterin der allgemeinmenschlichen Interessen machen?</p>", "<p><a id=\"p13\"></a>Und wenn er gegen „die Erhebung der materiellen Faktoren zu den omnipotenten<a href=\"javascript:void(0);\" id=\"n240\">[240]</a> Mächten der Entwicklung“, gegen die „Verachtung des Ideals“<a href=\"javascript:void(0);\" id=\"n241\">[241]</a> in der Sozialdemokratie zu Felde zieht, wenn er dem Idealismus, der Moral das Wort redet, gleichzeitig aber gegen die einzige Quelle der moralischen Wiedergeburt des Proletariats, gegen den revolutionären Klassenkampf, eifert – was tut er im Grunde genommen anders, als der Arbeiterklasse die Quintessenz der Moral der Bourgeoisie: die Aussöhnung mit der bestehenden Ordnung und die Übertragung der Hoffnungen ins Jenseits der sittlichen Vorstellungswelt, predigen?</p>", "<p><a id=\"p14\"></a>Indem er endlich gegen die Dialektik seine schärfsten Pfeile richtet, was tut er anderes, als gegen die spezifische Denkweise des aufstrebenden klassenbewußten Proletariats ankämpfen? Gegen das Schwert ankämpfen, das dem Proletariat die Finsternis seiner historischen Zukunft hat durchhauen helfen, gegen die geistige Waffe, womit es, materiell noch im Joch, die Bourgeoisie besiegt, weil es sie ihrer Vergänglichkeit überführt, ihr die Unvermeidlichkeit seines Sieges nachgewiesen, die Revolution im Reiche des Geistes bereits vollzogen hat! Indem Bernstein der Dialektik Valet sagt<a href=\"javascript:void(0);\" id=\"n242\">[242]</a> und die Gedankenschaukel des Einerseits-Andererseits, Zwar Aber, Obgleich-Dennoch, Mehr-Weniger sich aneignet, verfällt er ganz folgerichtig in die historisch bedingte Denkweise der untergehenden Bourgeoisie, eine Denkweise, die das getreue geistige Abbild ihres gesellschaftlichen Daseins und ihres politischen Tuns ist. [Caprivi<a href=\"javascript:void(0);\" id=\"n243\">[243]</a> – Hohenlohe<a href=\"javascript:void(0);\" id=\"n244\">[244]</a>, Berlepsch<a href=\"javascript:void(0);\" id=\"n245\">[245]</a> – Posadowsky<a href=\"javascript:void(0);\" id=\"n246\">[246]</a>, Februarerlasse<a href=\"javascript:void(0);\" id=\"n247\">[247]</a> – Zuchthausvorlage<a href=\"javascript:void(0);\" id=\"n248\">[248]</a>,] das politische Einerseits-Andererseits, Wenn und Aber der heutigen Bourgeoisie sieht genauso aus wie die Denkweise Bernsteins, und die Bernsteinsche Denkweise ist das feinste und sicherste Symptom seiner bürgerlichen Weltanschauung.</p>", "<p><a id=\"p15\"></a>Aber für Bernstein ist nunmehr auch das Wort „bürgerlich“ kein Klassenausdruck, sondern ein allgemeingesellschaftlicher Begriff. Das bedeutet nur, daß er – folgerichtig bis zum Punkt über dem i – mit der Wissenschaft, Politik, Moral und Denkweise auch die geschichtliche Sprache des Proletariats mit derjenigen der Bourgeoisie vertauscht hat. Indem Bernstein unter „Bürger“ unterschiedslos den Bourgeois und den Proletarier, also den Menschen schlechthin versteht, ist ihm tatsächlich der Mensch schlechthin zum Bourgeois, die menschliche Gesellschaft mit der bürgerlichen identisch geworden.</p>", "<p><a id=\"p16\"></a>[Wenn jemand zu Beginn der Diskussion mit Bernstein noch gehofft hat, ihn durch Argumente aus der wissenschaftlichen Rüstkammer der Sozialdemokratie überzeugen, ihn der Bewegung wiedergeben zu können, muß er diese Hoffnung gänzlich fallenlassen. Denn nun haben dieselben Worte aufgehört, für beide Seiten dieselben Begriffe, die nämlichen Begriffe haben aufgehört, dieselben sozialen Tatsachen auszudrücken. Die Diskussion mit Bernstein ist zur Auseinandersetzung zweier Weltanschauungen, zweier Klassen, zweier Gesellschaftsformen geworden. Bernstein und die Sozialdemokratie stehen jetzt auf gänzlich verschiedenem Boden.]</p>"], "title": "4. Der Zusammenbruch", "idChr": "2.04"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Das Bernsteinsche Buch hat für die deutsche und die internationale Arbeiterbewegung eine große geschichtliche Bedeutung<a href=\"javascript:void(0);\" id=\"n249\">[249]</a>: Es war dies der erste Versuch, den opportunistischen Strömungen in der Partei<a href=\"javascript:void(0);\" id=\"n250\">[250]</a> eine theoretische Grundlage zu geben.</p>", "<p><a id=\"p1\"></a>Die opportunistischen Strömungen datieren in unserer Bewegung, wenn man ihre sporadischen Äußerungen, wie in der bekannten Dampfersubventionsfrage<a href=\"javascript:void(0);\" id=\"n251\">[251]</a>, in Betracht zieht, seit längerer Zeit. Allein eine ausgesprochen einheitliche Strömung in diesem Sinne datiert erst seit Anfang der neunziger Jahre, seit dem Fall des Sozialistengesetzes und der Wiedereroberung des gesetzlichen Bodens. Vollmars Staatssozialismus<a href=\"javascript:void(0);\" id=\"n252\">[252]</a>, die bayerische Budgetabstimmung<a href=\"javascript:void(0);\" id=\"n253\">[253]</a>, der süddeutsche Agrarsozialismus<a href=\"javascript:void(0);\" id=\"n254\">[254]</a>, Heines Kompensationsvorschläge<a href=\"javascript:void(0);\" id=\"n255\">[255]</a>, endlich Schippels Zoll- und Milizstandpunkt<a href=\"javascript:void(0);\" id=\"n256\">[256]</a>, das sind die Marksteine in der Entwicklung der opportunistischen Praxis.</p>", "<p><a id=\"p2\"></a>Was kennzeichnete sie vor allem äußerlich? Die Feindseligkeit gegen „die Theorie“. Und dies ist ganz selbstverständlich, denn unsere „Theorie“, d. h. die Grundsätze des wissenschaftlichen Sozialismus, setzen der praktischen Tätigkeit ebenso in bezug auf die angestrebten <i>Ziele wie auf</i> die anzuwendenden <i>Kampfmittel</i> wie endlich selbst auf die Kampfweise sehr feste Schranken. Daher zeigt sich bei denjenigen, die nur den praktischen Erfolgen nachjagen wollen, das natürliche Bestreben, sich die Hände frei zu machen, d. h. unsere Praxis von der „Theorie“ zu trennen, von ihr unabhängig zu machen.</p>", "<p><a id=\"p3\"></a>Aber dieselbe Theorie schlug sie bei jedem praktischen Versuch auf den Kopf: Der Staatssozialismus, Agrarsozialismus, die Kompensationspolitik, die Milizfrage sind ebensoviel Niederlagen für den Opportunismus. Es ist klar, daß diese Strömung, wollte sie sich gegen unsere Grundsätze behaupten, folgerichtig dazu kommen mußte, sich an die Theorie selbst, an die Grundsätze heranzuwagen, statt sie zu ignorieren, sie zu erschüttern suchen und eine eigene Theorie zurechtzumachen. Ein dahingehender Versuch war eben die Bernsteinsche Theorie, und daher sahen wir auf dem Parteitag in Stuttgart<a href=\"javascript:void(0);\" id=\"n257\">[257]</a> alle opportunistischen Elemente sich sofort um das Bernsteinsche Banner gruppieren. Sind einerseits die opportunistischen Strömungen in der Praxis eine ganz natürliche, aus den Bedingungen unseres Kampfes und seinem Wachstum erklärliche Erscheinung, so ist andererseits die Bernsteinsche Theorie ein nicht minder selbstverständlicher Versuch, diese Strömungen in einem allgemeinen theoretischen Ausdruck zusammenzufassen, ihre eigenen theoretischen Voraussetzungen herauszufinden und mit dem wissenschaftlichen Sozialismus abzurechnen. Die Bernsteinsche Theorie war daher von vornherein die theoretische Feuerprobe für den Opportunismus, seine erste wissenschaftliche Legitimation.</p>", "<p><a id=\"p4\"></a>Wie ist nun diese Probe ausgefallen? Wir haben es gesehen. Der Opportunismus ist nicht imstande, eine irgendwie<a href=\"javascript:void(0);\" id=\"n258\">[258]</a> die Kritik aushaltende positive Theorie aufzustellen. Alles, was er kann, ist: die Marxsche Lehre zuerst in verschiedenen einzelnen Grundsätzen zu bekämpfen und zuletzt, da diese Lehre ein fest zusammengefügtes Gebäude darstellt, das ganze System vom obersten Stockwerk bis zum Fundament zu zerstören. Damit ist erwiesen, daß die opportunistische Praxis in ihrem Wesen, in ihren Grundlagen mit dem Marxschen System unvereinbar ist.</p>", "<p><a id=\"p5\"></a>Aber damit ist ferner noch erwiesen, daß der Opportunismus auch mit dem Sozialismus überhaupt unvereinbar ist, daß seine innere Tendenz dahin geht, die Arbeiterbewegung in bürgerliche Bahnen hinüberzudrängen, d. h. den proletarischen Klassenkampf völlig lahmzulegen. Freilich ist proletarischer Klassenkampf mit dem Marxschen System – geschichtlich genommen – nicht identisch. Auch <i>vor</i> Marx und unabhängig von ihm hat es eine Arbeiterbewegung und verschiedene sozialistische Systeme gegeben, die jedes in seiner Weise ein den Zeitverhältnissen [völlig] entsprechender theoretischer Ausdruck der Emanzipationsbestrebungen der Arbeiterklasse waren. Die Begründung des Sozialismus durch moralische Gerechtigkeitsbegriffe, der Kampf gegen die Verteilungsweise statt gegen die Produktionsweise, die Auffassung der Klassengegensätze als Gegensatz von arm und reich, die Bestrebung, die „Genossenschaftlichkeit“ auf die kapitalistische Wirtschaft aufzupfropfen, alles das, was wir im Bernsteinschen System vorfinden, ist schon einmal dagewesen. Und diese Theorien waren zu <i>ihrer Zeit bei</i> all ihrer Unzulänglichkeit wirkliche Theorien des proletarischen Klassenkampfes, sie waren die riesenhaften Kinderschuhe, worin das Proletariat auf der geschichtlichen Bühne marschieren lernte.</p>", "<p><a id=\"p6\"></a>Aber <i>nachdem</i> einmal die Entwicklung des Klassenkampfes <i>selbst</i> und seiner gesellschaftlichen Bedingungen zur Abstreifung dieser Theorien und zur Formulierung der Grundsätze des wissenschaftlichen Sozialismus geführt hat, kann es – wenigstens in Deutschland – keinen Sozialismus mehr außer dem Marxschen, keinen sozialistischen Klassenkampf außerhalb der Sozialdemokratie geben. Nunmehr sind Sozialismus und Marxismus, proletarischer Emanzipationskampf und Sozialdemokratie identisch. Das Zurückgreifen auf vormarxsche Theorien des Sozialismus bedeutet daher heute nicht einmal den Rückfall in die riesenhaften Kinderschuhe des Proletariats, nein, es ist ein Rückfall in die zwerghaften, ausgetretenen Hausschuhe der Bourgeoisie.</p>", "<p><a id=\"p7\"></a>Die Bernsteinsche Theorie war der <i>erste,</i> aber zugleich auch der <i>letzte</i> Versuch, dem Opportunismus eine theoretische Grundlage zu geben. Wir sagen der letzte, weil er in dem Bernsteinschen System ebenso negativ – in der Abschwörung des wissenschaftlichen Sozialismus – wie positiv – in der Zusammenwürfelung aller verfügbaren theoretischen Konfusion – so weit gegangen ist, daß ihm nichts zu tun mehr übrigbleibt. Durch das Bernsteinsche Buch hat der Opportunismus seine Entwicklung in der Theorie [wie durch die Schippelsche Stellungnahme zur Frage des Militarismus in der Praxis] vollendet, seine letzten Konsequenzen gezogen.</p>", "<p><a id=\"p8\"></a>Und die Marxsche Lehre ist nicht nur imstande, ihn theoretisch zu widerlegen, sondern sie ist es allein, die in der Lage ist, den Opportunismus als geschichtliche Erscheinung in dem Werdegange der Partei auch <i>zu erklären.</i> Der weltgeschichtliche Vormarsch des Proletariats bis zu seinem Siege ist tatsächlich „keine so einfache Sache“. Die ganze Besonderheit dieser Bewegung liegt darin, daß hier zum erstenmal in der Geschichte die Volksmassen selbst und <i>gegen</i> alle herrschenden Klassen ihren Willen durchsetzen, diesen Willen aber ins Jenseits der heutigen Gesellschaft, über sie hinaus setzen müssen. Diesen <i>Willen</i> können sich die Massen aber wiederum nur im beständigen Kampfe mit der bestehenden Ordnung, nur in ihrem Rahmen ausbilden. Die Vereinigung der großen Volksmasse mit einem über die ganze bestehende Ordnung hinausgehenden Ziele, des alltäglichen Kampfes mit der großen Weltreform, das ist das große Problem der sozialdemokratischen Bewegung, die sich auch folgerichtig auf dem ganzen Entwicklungsgange zwischen den beiden Klippen: zwischen dem Aufgeben des Massencharakters und dem Aufgeben des Endziels, zwischen dem Rückfall in die Sekte und dem Umfall in die bürgerliche Reformbewegung, zwischen Anarchismus und Opportunismus, vorwärtsarbeiten muß.</p>", "<p><a id=\"p9\"></a>Die Marxsche Lehre hat freilich in ihrer theoretischen Rüstkammer schon vor einem halben Jahrhundert vernichtende Waffen ebenso gegen das eine wie gegen das andere Extrem geliefert. Da aber unsere Bewegung eben eine Massenbewegung ist und die Gefahren, die ihr drohen, nicht aus den menschlichen Köpfen, sondern aus den gesellschaftlichen Bedingungen entspringen, so konnten die anarchistischen und die opportunistischen Seitensprünge nicht ein für allemal von vornherein durch die Marxsche Theorie verhütet werden: Sie mußten<a href=\"javascript:void(0);\" id=\"n259\">[259]</a> erst, nachdem sie in der Praxis Fleisch geworden, durch die Bewegung selbst, allerdings nur mit Hilfe der von Marx gelieferten Waffen, überwunden werden. Die geringere Gefahr, die anarchistischen Kindheitsmasern, hat die Sozialdemokratie bereits mit der „Unabhängigenbewegung“<a href=\"javascript:void(0);\" id=\"n260\">[260]</a> überwunden. Die größere Gefahr – die opportunistische Wassersucht – überwindet sie gegenwärtig.</p>", "<p><a id=\"p10\"></a>Bei dem enormen Wachstum der Bewegung in die Breite in den letzten Jahren, bei der Kompliziertheit der Bedingungen, worin, und der Aufgaben, wofür nun der Kampf zu führen ist, mußte der Augenblick kommen, wo sich in der Bewegung Skeptizismus in bezug auf die Erreichung der großen Endziele, Schwankung in bezug auf das ideelle Element der Bewegung geltend machten. So und nicht anders kann und muß die große proletarische Bewegung verlaufen, und die Augenblicke des Wankens, des Zagens sind, weit entfernt, eine Überraschung für die Marxsche Lehre zu sein, vielmehr von Marx längst vorausgesehen und vorausgesagt. „Bürgerliche Revolutionen“, schrieb Marx vor einem halben Jahrhundert<a href=\"javascript:void(0);\" id=\"n261\">[261]</a>, „wie die des achtzehnten Jahrhunderts, stürmen rascher von Erfolg zu Erfolg, ihre dramatischen Effekte überbieten sich, Menschen und Dinge scheinen in Feuerbrillanten gefaßt, die Ekstase ist der Geist jedes Tages; aber sie sind kurzlebig, bald haben sie ihren Höhepunkt erreicht, und ein langer Katzenjammer erfaßt die Gesellschaft, ehe sie die Resultate ihrer Drang- und Sturmperiode nüchtern sich aneignen lernt. Proletarische Revolutionen dagegen, wie die des neunzehnten Jahrhunderts, kritisieren beständig sich selbst, unterbrechen sich fortwährend in ihrem eignen Lauf, kommen auf das scheinbar Vollbrachte zurück, um es wieder von neuem anzufangen, verhöhnen grausam-gründlich die Halbheiten, Schwächen und Erbärmlichkeiten ihrer ersten Versuche, scheinen ihren Gegner nur niederzuwerfen, damit er neue Kräfte aus der Erde sauge und sich riesenhafter ihnen gegenüber wieder aufrichte, schrecken stets von neuem zurück vor der unbestimmten Ungeheuerlichkeit ihrer eignen Zwecke, bis die Situation geschaffen ist, die jede Umkehr unmöglich macht, und die Verhältnisse selbst rufen:</p>", "<p><a id=\"p11\"></a>Hic Rhodus, hic salta!</p>", "<p><a id=\"p12\"></a>Hier ist die Rose, hier tanze !<a href=\"javascript:void(0);\" id=\"n262\">[262]</a></p>", "<p><a id=\"p13\"></a>Dies ist Gesetz<a href=\"javascript:void(0);\" id=\"n263\">[263]</a> geblieben, auch nachdem die Lehre des wissenschaftlichen Sozialismus aufgebaut worden ist. Die proletarische Bewegung ist damit noch nicht auf einmal, auch in Deutschland nicht, sozialdemokratisch geworden, sie <i>wird</i> sozialdemokratisch mit jedem Tage, sie wird es auch während und indem sie fortwährend die extremen Seitensprünge ins Anarchistische und ins Opportunistische überwindet, beides nur Bewegungsmomente der als <i>Prozeß</i> aufgefaßten Sozialdemokratie.</p>", "<p><a id=\"p14\"></a>Angesichts dieses ist nicht die Entstehung der opportunistischen Strömung, sondern vielmehr ihre Schwäche überraschend. Solange sie bloß in Einzelfällen der Parteipraxis zum Durchbruch kam, konnte man noch hinter ihr eine irgendwie ernste theoretische Grundlage vermuten. Nun sie aber in dem Bernsteinsehen Buche zum vollen Ausdruck gekommen ist, muß jedermann verwundert ausrufen: Wie, das ist alles, was ihr zu sagen habt? Kein einziger Splitter von einem neuen Gedanken 1 Kein einziger Gedanke, der nicht schon vor Jahrzehnten von dem Marxismus niedergetreten, zerstampft, ausgelacht, in nichts verwandelt worden wäre.</p>", "<p><a id=\"p15\"></a>Es genügte, daß der Opportunismus sprach, um zu zeigen, daß er nichts zu sagen hatte. Und darin liegt die eigentliche parteigeschichtliche Bedeutung des Bernsteinsehen Buches.</p>", "<p><a id=\"p16\"></a>Und so kann Bernstein noch beim Abschied von der Denkweise des revolutionären Proletariats, von der Dialektik und der materialistischen Geschichtsauffassung, sich bei ihnen für die mildernden Umstände bedanken, die sie seiner Wandlung zubilligen. Denn nur die Dialektik und die materialistische Geschichtsauffassung, hochherzig, wie sie sind, lassen ihn als berufenes, aber unbewußtes Werkzeug erscheinen, wodurch das vorwärtsstürmende Proletariat seinen augenblicklichen Wankelmut zum Ausdruck gebracht hat, um ihn, bei Lichte besehen, hohnlachend und lockenschüttelnd weit von sich zu werfen.</p>", "<p><a id=\"p17\"></a>[Wir haben gesagt: Die Bewegung <i>wird</i> sozialdemokratisch, während und indem sie die mit Notwendigkeit sich aus ihrem Wachstum ergebenden Seitensprünge ins Anarchistische und Opportunistische überwindet. Aber überwinden heißt nicht in Seelenruhe alles gehn zu lassen, wie's Gott gefällt. <i>Die jetzige opportunistische Strömung überwinden heißt sie von sich weisen.</i></p>", "<p><a id=\"p18\"></a>Bernstein läßt sein Buch in den Rat an die Partei ausklingen, sie möge zu scheinen wagen, was sie sei: eine demokratisch-sozialistische Reformpartei. Die Partei, d. h. ihr oberstes Organ, der Parteitag, müßte unseres Erachtens diesen Rat quittieren, indem er Bernstein veranlaßt, seinerseits auch formell als das zu erscheinen, was er ist: ein kleinbürgerlich-demokratischer Fortschrittler.]</p>"], "title": "5. Der Opportunismus in Theorie und Praxis", "idChr": "2.05"}]