[{"title": "Linia politică, măsurile practice şi perspectivele luptei împotriva ofensivei Japoniei", "idCh": "1.01", "description": ["<p><a id=\"p0\"></a>La 7 iulie 1937, imperialiştii japonezi, intenţionând să ocupe cu forţa armată întreaga Chină, au provocat incidentul de la Lugouţiao. Poporul chinez a cerut în mod unanim să se dea o ripostă cotropitorilor japonezi. Cian Kai-şi a tărăgănat lucrurile mult timp, şi abia la zece zile după ce s-au produs evenimentele a acordat un interviu la Luşan, în cadrul căruia a anunţat începerea războiului împotriva cotropitorilor. El a făcut acest pas pentru că întregul popor exercita presiune asupra lui, precum şi pentru că acţiunile cotropitorilor japonezi aduceau prejudicii intereselor imperialiştilor englezi şi americani în China şi intereselor marilor moşieri şi ale marii burghezii, al căror reprezentant direct era el însuşi. Dar în acelaşi timp guvernul ciankaişist a continuat, ca şi înainte, să ducă tratative cu bandiţii japonezi, aprobând chiar măsurile cu privire la aşa-zisa „reglementare paşnică“, asupra cărora cotropitorii ajunseseră la o înţelegere cu autorităţile locale. Numai atunci când bandiţii japonezi au dezlănţuit, la 13 august, o puternică ofensivă împotriva Şanhaiului, şi Cian Kai-şi n-a mai fost în stare să-şi menţină dominaţia în sud-estul Chinei, el a fost nevoit să opună rezistenţă cotropitorilor. Dar nici după aceea, până în 1944, Cian Kai-şi n-a încetat să facă încercări de a se înţelege în secret cu japonezii asupra păcii.</p>", "<p><a id=\"p1\"></a>În tot timpul războiului, Cian Kai-şi, dezicându-se complet de declaraţia făcută în cadrul interviului de la Luşan că, „o dată războiul început, întreaga ţară — de la un capăt la altul, întregul popor — de la mic la mare, fiecare, indiferent cine ar fi el, va fi dator să ducă război împotriva cotropitorilor, apărând pământul patriei“, — a acţionat în mod permanent împotriva războiului popular general, care necesita mobilizarea tuturor forţelor poporului, şi a dus o politică reacţionară de rezistenţă pasivă faţă de Japonia şi de luptă activă împotriva comuniştilor şi a poporului. Tocmai această luptă care s-a desfăşurat între linia Partidului Comunist Chinez şi linia lui Cian Kai-şi în perioada războiului o înfăţişează tovarăşul Mao Ţze-dun în lucrarea de faţă atunci când vorbeşte despre cele două linii, cele două sisteme de măsuri practice şi cele două perspective.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(23 iulie 1937)</p>"}, {"title": "Pentru mobilizarea tuturor forţelor în vederea repurtării victoriei în războiul împotriva cotropitorilor japonezi", "idCh": "1.02", "description": ["<p><a id=\"p0\"></a>Teze pentru propagandişti şi agitatori scrise de Mao Ţze-dun în august 1937 pentru organele centrale de propagandă şi agitaţie ale partidului. Aceste teze au fost adoptate de consfătuirea lărgită a Biroului Politic al Comitetului Central al P.C.C. care a avut loc la Lociuan, în nordul provinciei Şensi.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(25 august 1937)</p>"}, {"title": "Împotriva liberalismului", "idCh": "1.03", "description": [], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(7 septembrie 1937)</p>"}, {"title": "Cu privire la contradicţie", "idCh": "1.13", "description": ["<p><a id=\"p0\"></a>Această lucrare filozofică a fost scrisă de tovarăşul Mao Ţze-dun după lucrarea „Cu privire la practică“ şi cu acelaşi scop, şi anume pentru lichidarea serioaselor greşeli de ordin dogmatic care au avut loc pe atunci în partid; el a ţinut o lecţie pe această temă la Universitatea militară-politică antijaponeză din Ianan. La includerea acestei lucrări în culegerea de Scrieri alese ale lui Mao Ţze-dun, autorul a făcut completări, prescurtări şl îndreptări parţiale.</p>"], "subtitle": "<p class=\"noind\" style=\"text-align: center;\">(August 1937)</p>"}]