[{"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„Dar, fireşte, pentru timpul de azi... care preferă lucrului existent imaginea, originalului — copia, realităţii — reprezentarea, esenţei — aparenţa... Căci <i>sacră</i> pentru el este numai <i>iluzia; profan</i> însă <i>adevărul</i>. Mai mult, sacrul creşte în ochii lui în aceeaşi măsură în care descreşte adevărul şi sporeşte iluzia, în aşa fel încât <i>cel mai înalt grad al iluziei</i> pentru el este şi <i>culmea sacrului“</i>.</p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p1\"></a>Feuerbach (Prefaţă la ediţia a II-a a lucrării <i>Esenţa creştinismului)</i>.</p>", "<p> </p>", "<p class=\"noind\"><a id=\"p2\"></a><b>1</b></p>", "<p><a id=\"p3\"></a>Întreaga viaţă a societăţilor în care domnesc condiţiile moderne de producţie se anunţă ca o enormă acumulare de <i>spectacole</i>. Tot ce era trăit nemijlocit s-a exilat într-o reprezentare.</p>", "<p class=\"noind\"><a id=\"p4\"></a><b>2</b></p>", "<p><a id=\"p5\"></a>Imaginile desprinse din fiecare aspect al vieţii fuzionează într-un flux comun în care unitatea acestei vieţi nu mai poate fi restabilită. Considerată <i>parţial</i>, realitatea se desfăşoară în propria unitate generală ca pseudo-lume <i>aparte</i>, obiect doar pentru contemplaţie. Odată întâmplată, specializarea imaginilor despre lume se regăseşte în lumea imaginii autonomizate, în care cel care minte se minte pe sine. Spectacolul în general, ca inversare concretă a vieţii, este mişcarea autonomă a non-viului.</p>", "<p class=\"noind\"><a id=\"p6\"></a><b>3</b></p>", "<p><a id=\"p7\"></a>Spectacolul se prezintă în acelaşi timp ca însăşi societatea, ca o parte a societăţii şi ca <i>instrument de unificare</i>. Ca parte a societăţii, el este chiar sectorul care concentrează orice opinie şi orice conştiinţă. Prin însuşi faptul că acest sector este unul <i>separat</i>, el este tărâmul opiniei de care s-a abuzat şi al falsei conştiinţe; iar unificarea pe care el o săvârşeşte nu este nimic altceva decât un limbaj oficial al separaţiei generalizate.</p>", "<p class=\"noind\"><a id=\"p8\"></a><b>4</b></p>", "<p><a id=\"p9\"></a>Spectacolul nu este un ansamblu de imagini, ci un raport social între persoane, mediatizat prin imagini.</p>", "<p class=\"noind\"><a id=\"p10\"></a><b>5</b></p>", "<p><a id=\"p11\"></a>Spectacolul nu poate fi înţeles ca abuzul unei lumi reprezentate, produs al tehnicilor de difuzare masivă a imaginilor. El este mai degrabă <i>Weltanschauung</i> devenită efectivă, material transpusă. Este o viziune obiectivată asupra lumii.</p>", "<p class=\"noind\"><a id=\"p12\"></a><b>6</b></p>", "<p><a id=\"p13\"></a>Considerat în totalitatea sa, spectacolul este în acelaşi timp rezultatul şi proiectul modului de producţie existent. Nu este un adaos la lumea reală, podoaba ei de prisos. El este sufletul irealismului societăţii reale. Sub toate formele sale specifice, informaţie sau propagandă, publicitate sau consum nemijlocit de divertisment, spectacolul constituie <i>modelul</i> prezent al vieţii socialmente dominante. El este omniprezenta afirmare a alegerii <i>deja făcute</i> în producţie şi în finalitatea ei: consumul. Forma şi conţinutul spectacolului sunt deopotrivă justificarea completă a condiţiilor şi a scopurilor sistemului existent. Spectacolul mai este şi <i>prezenţa permanentă</i> a acestei justificări, prin aceea că ocupă principala parte a timpului trăit în afara producţiei moderne.</p>", "<p class=\"noind\"><a id=\"p14\"></a><b>7</b></p>", "<p><a id=\"p15\"></a>Separarea face ea însăşi parte din unitatea lumii, din praxis-ul social global care s-a scindat în realitate şi imagine. Practica socială, faţă de care spectacolul îşi clamează autonomia, este de fapt totalitatea reală ce conţine spectacolul. Dar sciziunea operată înăuntrul acestei totalităţi o deformează astfel încât să lase impresia că spectacolul ar fi chiar scopul ei. Limbajul spectacolului este constituit din <i>semne</i> ale producţiei dominante care sunt, în acelaşi timp, scopul final al acestei producţii.</p>", "<p class=\"noind\"><a id=\"p16\"></a><b>8</b></p>", "<p><a id=\"p17\"></a>Spectacolul şi activitatea socială efectivă nu pot fi opuse; această dedublare este ea însăşi dedublată. Spectacolul care inversează realul are loc în mod concret. În acelaşi timp, realitatea trăită este invadată de contemplarea spectacolului şi adoptă ordinea spectaculară, devenind compatibilă cu ea. Realitatea obiectivă este prezentă în ambele. Astfel determinate, fiecare dintre cele două noţiuni are ca temei trecerea ei in contrariu: realitatea purcede din spectacol, iar spectacolul este real. Această reciprocă înstrăinare este esenţa şi fundamentul societăţii existente.</p>", "<p class=\"noind\"><a id=\"p18\"></a><b>9</b></p>", "<p><a id=\"p19\"></a>În realitatea <i>răsturnată</i>, adevărul este un moment al falsităţii.</p>", "<p class=\"noind\"><a id=\"p20\"></a><b>10</b></p>", "<p><a id=\"p21\"></a>Conceptul de spectacol unifică şi explică o mare diversitate de fenomene. Diversitatea acestora şi contrastul dintre ele sunt aparenţe ale aparenţei organizate social, ce trebuie ea însăşi recunoscută în adevărata sa esenţă. În raport cu propriii termeni, spectacolul este <i>afirmarea</i> aparenţei şi afirmarea oricărei vieţi omeneşti, adică a vieţii sociale, doar ca aparenţă. Însă critica preocupată de adevărul spectacolului îl dezvăluie ca fiind negaţia vizibilă a vieţii; negaţie a vieţii <i>devenite vizibilă</i>.</p>", "<p class=\"noind\"><a id=\"p22\"></a><b>11</b></p>", "<p><a id=\"p23\"></a>Pentru a descrie spectacolul, formarea sa, funcţiile sale şi forţele ce conduc la disoluţia sa, trebuie deosebite metodologic elemente altminteri inseparabile. <i>Analizând</i> spectacolul, prin faptul că din perspectiva metodei pătrundem pe terenul societăţii exprimate în spectacol, vorbim întrucâtva în chiar limbajul său. Spectacolul nu este însă nimic altceva decât sensul practicii însumate a unei formaţiuni economico-sociale, modul în care ea îşi <i>întrebuinţează timpul</i>. E momentul istoric ce ne conţine.</p>", "<p class=\"noind\"><a id=\"p24\"></a><b>12</b></p>", "<p><a id=\"p25\"></a>Spectacolul se prezintă ca un foarte consistent plan de existenţă, indiscutabil şi inaccesibil. El nu spune decât „ceea ce se manifestă este bun, ceea ce este bun se manifestă“. Atitudinea pe care, din principiu, o impune este acceptarea pasivă obţinută deja în fapt prin felul său de a se manifesta fără drept de apel, prin monopolul său asupra aparenţei.</p>", "<p class=\"noind\"><a id=\"p26\"></a><b>13</b></p>", "<p><a id=\"p27\"></a>Spectacolul este structural tautologic prin simplul fapt că mijloacele îi sunt totodată şi scop. El este soarele care, pe tărâmul pasivităţii moderne, nu apune niciodată. El luminează întreaga suprafaţă a lumii şi se scaldă indefinit în propria slavă.</p>", "<p class=\"noind\"><a id=\"p28\"></a><b>14</b></p>", "<p><a id=\"p29\"></a>Nu e fapt întâmplător şi nici de suprafaţă că societatea întemeiată pe industria modernă e aşa de plină de spectacol, ci este în mod esenţial <i>spectacol</i>. Ca şi pentru economia dominantă, pentru spectacol scopul nu e nimic, dezvoltarea e totul. Spectacolul nu are intenţia să recurgă la nimic altceva decât la el însuşi.</p>", "<p class=\"noind\"><a id=\"p30\"></a><b>15</b></p>", "<p><a id=\"p31\"></a>Ca nelipsită podoabă a obiectelor produse în prezent, ca dare de seamă generală despre caracterul raţional al sistemului, ca sector economic avansat ce modelează nemijlocit o multitudine crescândă de imagini-obiecte, spectacolul este <i>producţia principală</i> a societăţii actuale.</p>", "<p class=\"noind\"><a id=\"p32\"></a><b>16</b></p>", "<p><a id=\"p33\"></a>Spectacolul îşi subordonează oamenii în măsura în care economia i-a subjugat deja. Nu este altceva decât economia dezvoltându-se de dragul economiei. El este oglindirea fidelă a producţiei şi obiectivarea infidelă a producătorilor.</p>", "<p class=\"noind\"><a id=\"p34\"></a><b>17</b></p>", "<p><a id=\"p35\"></a>Prima etapă a dominaţiei economiei asupra vieţii sociale a avut drept consecinţă definirea oricărei realizări omeneşti ca degradare a lui <i>a fi</i> în <i>a avea</i>. Etapa actuală a ocupării totale a vieţii sociale de către rezultatele acumulate ale activităţii economice duce la o alunecare generalizată a lui <i>a avea</i> spre <i>a părea</i>, în care orice „a avea“ materializat trebuie să-şi afle prestigiul nemijlocit şi suprema sa utilitate. Orice realitate individuală a devenit totodată socială, dependentă direct de puterea socială, modelată de aceasta. Şi îi este îngăduit să se manifeste doar prin aceea că <i>nu este</i>.</p>", "<p class=\"noind\"><a id=\"p36\"></a><b>18</b></p>", "<p><a id=\"p37\"></a>Acolo unde lumea reală se transformă în simple imagini, simplele imagini devin fiinţe reale şi motivaţia eficientă a unui comportament hipnotic. Ca tendinţă de <i>a face să se vadă</i> prin diferite medieri specializate lumea care nu mai este nemijlocit perceptibilă, nu e de mirare că spectacolul consideră văzul ca simţ privilegiat al omului, aşa cum în alte epoci a fost considerat simţul tactil; sensul cel mai abstract, cel mai predispus a fi mistificat corespunde abstracţiei generalizate din societatea actuală. Spectacolul nu este însă totuna cu văzul, nici măcar în asociere cu auzul. El este ceea ce scapă activităţii oamenilor, reconsiderării şi îndreptării rezultatelor activităţii lor. El este contrariul dialogului. Spectacolul se reconstituie pretutindeni unde există <i>reprezentare</i> independentă.</p>", "<p class=\"noind\"><a id=\"p38\"></a><b>19</b></p>", "<p><a id=\"p39\"></a>Spectacolul moşteneşte toate slăbiciunile proiectului filosofic occidental care a fost o abordare a ideii de activitate, dominată de noţiuni legate de văz; cum, de altfel, se întemeiază pe desfăşurarea la nesfârşit a gâdirii tehnice exacte izvorâte din această orientare. Spectacolul nu transpune în realitate filosofia, ci filosofează asupra realităţii. Aşa se face că viaţa concretă a fiecăruia s-a degradat devenind un univers <i>speculativ</i>.</p>", "<p class=\"noind\"><a id=\"p40\"></a><b>20</b></p>", "<p><a id=\"p41\"></a>Ca putere a gândirii separate şi ca gândire a puterii separate, filosofia n-a putut întrece niciodată prin forţe proprii teologia. Spectacolul este reconstrucţia materială a iluziei religioase. Tehnica spectacolului n-a risipit haloul reprezentării religioase în care oamenii şi-au ipostaziat propriile puteri: ea nu a făcut decât să le lege din nou de cele pământeşti. Viaţa cea mai obişnuită devine astfel opacă şi irespirabilă. Ea nu mai alungă la ceruri, ci găzduieşte recuzarea sa absolută, paradisul său anost. Tehnic vorbind, spectacolul este exilarea puterilor omeneşti într-o lume de dincolo; sciziunea săvârşită înlăuntrul omului.</p>", "<p class=\"noind\"><a id=\"p42\"></a><b>21</b></p>", "<p><a id=\"p43\"></a>Pe măsură ce necesitatea se constată drept reverie la scară socială, reveria devine o necesitate obiectivă. Spectacolul e însă coşmarul societăţii moderne în lanţuri care, în cele din urmă, nu exprimă decât dorinţa ei de a fi lăsată să doarmă. Spectacolul este păzitorul acestui somn.</p>", "<p class=\"noind\"><a id=\"p44\"></a><b>22</b></p>", "<p><a id=\"p45\"></a>Faptul că, desprinzându-se de societatea modernă, puterea ei de a înfăptui şi-a clădit o lume independentă în spectacol nu se poate explica decât printr-un alt fapt, anume că puternica ei capacitate de-a înfăptui continua să fie lipsită de coeziune şi în contradicţie cu ea însăşi.</p>", "<p class=\"noind\"><a id=\"p46\"></a><b>23</b></p>", "<p><a id=\"p47\"></a>La originile spectacolului se află cea mai veche diviziune socială a muncii: specializarea puterii. Din acest unghi, spectacolul este o activitate dedicată vorbirii în numele tuturor celorlalţi. El este ambasadorul societăţii ierarhizate pe lângă ea însăşi, singura ei voce autorizată. În acest tip de societate, tot ce-i mai modern e cât se poate de vechi.</p>", "<p class=\"noind\"><a id=\"p48\"></a><b>24</b></p>", "<p><a id=\"p49\"></a>Spectacolul este discursul neîntrerupt pe care ordinea actuală îl ţine despre ea însăşi, este monologul prin care se autoelogiază. Este autoportretul puterii pe vremea când îşi gestiona totalitar condiţiile de existenţă. În societatea-spectacol, aparenţa de pură obiectivitate a relaţiilor ascunde tot relaţii între oameni şi clase. Mediul social pare să fie dominat de o a doua natură cu ale sale legi implacabile. Dar spectacolul nu este produsul necesar al dezvoltării tehnice privite ca o dezvoltare <i>naturală</i>. Dimpotrivă, societatea spectacolului este forma care îşi alege propriul conţinut în accepţiunea sa restrânsă de „mijloace de comunicare în masă“ reprezentând cea mai covârşitoare manifestare a sa de suprafaţă, poate părea că spectacolul invadează societatea doar ca instrumentare, fapt cu nimic neutru însă, ci reprezentând chiar instrumentarea adecvată pentru totala sa automişcare. Dacă nevoile sociale ale epocii în care se dezvoltă asemenea tehnici nu pot fi satisfăcute decât prin intermediul acestora, dacă administrarea societăţii şi orice legătură între oameni nu mai pot fi exercitate decât prin intermediul capacităţii de a comunica instantaneu, atunci cauza e caracterul în esenţă <i>unilateral</i> al acestei „comunicări“; şi aşa ajunge ea să concentreze în mâinile administraţiei sistemului existent mijloacele care-i permit să perpetueze această administraţie aşa cum e. Desprinderea generalizată a spectacolului nu poate fi separată de <i>Statul</i> modern, adică de forma generală a separării în societate, rezultat al diviziunii muncii şi instrument al dominaţiei de clasă.</p>", "<p class=\"noind\"><a id=\"p50\"></a><b>25</b></p>", "<p><a id=\"p51\"></a><i>Separaţia</i> este alfa şi omega spectacolului. Instituţionalizarea diviziunii sociale a muncii, formarea claselor au construit o primă contemplare sacră, ordinea mitică în care orice putere se înveşmântează încă de la începuturi. Sacrul a legitimat legea casnică şi antologic corespunzător intereselor stăpânilor, a lămurit şi a înfrumuseţat ceea ce societatea oamenilor <i>nu putea să facă</i>. Orice putere rezultată din separare a fost aşadar pătrunsă de spectacol, însă adeziunea tuturor la o astfel de imagine neschimbătoare nu însemna decât recunoaşterea unei prelungiri în imaginar a sărăciei de conţinut a activităţii sociale concrete, încă larg resimţită ca un tot unitar. Spectacolul modern exprimă dimpotrivă ceea ce societatea <i>poate face</i>, însă în această expresie ceea ce e <i>permis</i> este opusul absolut a ceea ce e <i>posibil</i>. Spectacolul este perpetuarea inconştienţei în timpul schimbării efective a condiţiilor de existenţă. El este propriul său produs şi el însuşi şi-a impus regulile: este ceva pseudo-sacru. El arată ce este: puterea separată dezvoltându-se în ea însăşi, în creşterea productivităţii pe parcursul adâncirii continue a diviziunii muncii prin fragmentarea gesturilor dominate, în acest caz, de mişcarea independentă a maşinilor; şi lucrând pentru o piaţă mereu mai extinsă. Orice comunitate şi orice simţ critic s-au dizolvat în timpul acestei mişcări, în care forţele ce au sporit separându-se nu s-au <i>regăsit</i> încă.</p>", "<p class=\"noind\"><a id=\"p52\"></a><b>26</b></p>", "<p><a id=\"p53\"></a>Odată cu separarea generalizată a lucrătorului de produsul său, se pierde orice punct de vedere unitar asupra activităţii îndeplinite, orice comunicare personală directă între producători. Urmând creşterea acumulării produselor separate şi a concentrării procesului de producţie, unitatea şi comunicarea devin atributul exclusiv al celor care conduc sistemul. Succesul sistemului economic al separării este proletarizarea lumii.</p>", "<p class=\"noind\"><a id=\"p54\"></a><b>27</b></p>", "<p><a id=\"p55\"></a>Prin chiar succesul producţiei separate ca producţie a separatului, experienţa unei munci principale, fundamentală în societăţile primitive, este pe cale a se deplasa, la apogeul dezvoltării sistemului actual, spre non-muncă, spre inactivitate. Această inactivitate nu este însă cu nimic eliberată de activitatea de producţie: ci depinde de aceasta, este supunere temătoare şi admirativă faţă de necesităţile şi rezultatele producţiei; este ea însăşi un produs al temeiului său raţional. Nu poate fi libertate în afara activităţii şi, în cadrul spectacolului, orice activitate este negată, întocmai cum activitatea reală a fost integral captată pentru obţinerea acestui rezultat la sacră globală. Astfel, actuala „eliberare a muncii“, sporirea timpului afectat consumului nu sunt nicidecum eliberare în procesul muncii, nici eliberare a unei lumi modelate prin această muncă. Nimic din activitatea furată în procesul muncii nu se poate regăsi în supunerea faţă de rezultatul său.</p>", "<p class=\"noind\"><a id=\"p56\"></a><b>28</b></p>", "<p><a id=\"p57\"></a>Sistemul economic bazat pe izolare <i>produce izolare în cerc vicios</i>. Tehnologia se întemeiază pe izolare şi invers, procesul tehnic generează izolare. De la automobil la televiziune, toate <i>bunurile selecţionate</i> prin sistemul întemeiat pe spectacol sunt şi armele lui de consolidare constantă a condiţiilor de izolare a „mulţimilor solitare“. Spectacolul îşi regăseşte mereu mai temeinic propriile premise.</p>", "<p class=\"noind\"><a id=\"p58\"></a><b>29</b></p>", "<p><a id=\"p59\"></a>Originea spectacolului este pierderea unităţii lumii, iar gigantica expansiune a spectacolului modern exprimă totalitatea acestei pierderi: caracterul abstract al oricărei munci determinate şi abstracţia generală denumită producţie se transpun perfect în spectacol, al cărui <i>mod concret de a fi</i> este însăşi abstracţia. În spectacol, o parte din lume <i>se reprezintă</i> în faţa lumii şi îi este superioară. Spectacolul nu este decât limbajul comun al acestei separări. Spectatorii sunt legaţi doar printr-un raport ireversibil cu însuşi centrul care le menţine izolarea. Spectacolul reuneşte ceea ce este separat, însă îl reuneşte <i>întrucât e separat</i>.</p>", "<p class=\"noind\"><a id=\"p60\"></a><b>30</b></p>", "<p><a id=\"p61\"></a>Înstrăinarea spectatorului în favoarea obiectului contemplat (care e rezultatul propriei sale activităţi inconştiente) se exprimă astfel: cu cât contemplă mai mult, cu atât trăieşte mai puţin; cu cât acceptă să se recunoască în imaginile dominante ale necesităţii, el cu atât mai puţin îşi înţelege propria existenţă şi propria dorinţă. Faptul că spectacolul rămâne exterior omului care acţionează se manifestă prin aceea că propriile gesturi nu-i mai aparţin lui, ci altuia care i le reprezintă. Iată de ce spectatorul nu se simte acasă nicăieri, căci spectacolul e pretutindeni.</p>", "<p class=\"noind\"><a id=\"p62\"></a><b>31</b></p>", "<p><a id=\"p63\"></a>Lucrătorul nu se produce pe sine, el produce o forţă independentă. <i>Succesul</i> acestei producţii, abundenţa ei se întorc la producător ca <i>abundenţă a deposesiei</i>. Odată cu acumularea produselor sale înstrăinate, întregul timp şi spaţiu al lumii sale îi devine <i>străin</i>. Spectacolul este harta acestei lumi noi, o hartă ce-i acoperă exact teritoriul. Chiar forţele ce i-au scăpat din vedere i <i>se arată</i> în deplinătatea puterii lor.</p>", "<p class=\"noind\"><a id=\"p64\"></a><b>32</b></p>", "<p><a id=\"p65\"></a>În societate, spectacolul corespunde unei fabricaţii concrete a înstrăinării. Dezvoltarea economică este, în principal, expansiunea acestei producţii industriale determinate. Ceea ce creşte împreună cu economia ce se dezvoltă pentru sine nu poate fi decât înstrăinarea prezentă în chiar sămânţa ei, încă de la începuturi.</p>", "<p class=\"noind\"><a id=\"p66\"></a><b>33</b></p>", "<p><a id=\"p67\"></a>Omul separat de produsul său produce el însuşi cu tot mai multă forţă toate detaliile lumii sale şi astfel devine din ce în ce mai străin de lumea sa. Cu cât viaţa îi devine propriul produs, cu atât mai mult creşte separarea lui de propria viaţă.</p>", "<p class=\"noind\"><a id=\"p68\"></a><b>34</b></p>", "<p><a id=\"p69\"></a>Spectacolul este <i>capitalul</i> ajuns la un asemenea grad de acumulare încât devine imagine.</p>"], "title": "I. Separaţia dusă până la capăt", "idChr": "1.01"}, {"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„Adevărata esenţă a mărfii poate fi înţeleasă numai în calitate de categorie universală a fiinţei sociale totale. Numai în acest context, transformarea în lucru mort <i>(reificarea</i> — n.n.) reieşită din raportul mărfar dobândeşte o semnificaţie decisivă atât pentru evoluţia obiectivă a societăţii, cât şi pentru atitudinea oamenilor în ceea ce o priveşte, pentru supunerea conştiinţei lor formelor în care această reificare se exprimă... Această supunere sporeşte şi mai mult datorită faptului că, pe măsură ce cresc raţionalizarea şi mecanizarea procesului muncii, activitatea muncitorului îşi pierde trăsătura de activitate pentru a deveni o atitudine <i>contemplativă“</i>.</p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p1\"></a>Lukàcs <i>(Istorie şi conştiinţă de clasă)</i></p>", "<p> </p>", "<p class=\"noind\"><a id=\"p2\"></a><b>35</b></p>", "<p><a id=\"p3\"></a>În mişcarea esenţială a spectacolului, care constă în a relua în el tot ceea ce exista în activitatea omului <i>în stare fluidă</i>, pentru a-l poseda în stare coagulată, ca lucruri ce au devenit valoarea exclusivă prin <i>formularea lor ca negare</i> a valorii trăite, îl putem recunoaşte pe mai vechiul nostru duşman care ştie aşa de bine să pară la prima vedere ceva comun şi de la sine înţeles, în timp ce, dimpotrivă, el este atât de complex şi atât de plin de subtilităţi metafizice: <i>marfa</i>.</p>", "<p class=\"noind\"><a id=\"p4\"></a><b>36</b></p>", "<p><a id=\"p5\"></a>În spectacol, principiul fetişismului mărfii, dominarea societăţii de „lucruri suprasensibile cu toate că, de fapt, sensibile“, se împlineşte fără greş, căci lumea sensibilă este înlocuită printr-o selecţie de imagini ce există dincolo de ea şi care, în acelaşi timp, a dobândit recunoaşterea că e tot ce poate fi mai sensibil.</p>", "<p class=\"noind\"><a id=\"p6\"></a><b>37</b></p>", "<p><a id=\"p7\"></a>Lumea prezentă şi absentă totodată pe care spectacolul o face văzută este lumea mărfii ce domină tot ceea ce este fapt trăit. Şi astfel, lumea mărfii e înfăţişată <i>aşa cum este</i>, căci mişcarea sa înseamnă <i>îndepărtarea</i> oamenilor unii de alţii şi faţă de ceea ce produc ei în general.</p>", "<p class=\"noind\"><a id=\"p8\"></a><b>38</b></p>", "<p><a id=\"p9\"></a>Pierderea calităţii, atât de evidentă la toate nivelurile de limbaj al spectacolului, ale obiectelor pe care le împrumută şi a comportamentelor pe care le instrumentează, nu face decât să transpună acele trăsături fundamentale ale producţiei de bunuri care alungă realitatea: forma-marfă este, bucată cu bucată, egalitatea cu sine însăşi, o categorie a cantitativului. Căci ea dezvoltă cantitativul şi ea însăşi nu se poate dezvolta decât în cantitativ.</p>", "<p class=\"noind\"><a id=\"p10\"></a><b>39</b></p>", "<p><a id=\"p11\"></a>Dezvoltarea care exclude cantitativul este ea însăşi supusă ca dezvoltare, trecerii la calitate: spectacolul înseamnă că a trecut pragul <i>propriei sale abundenţe;</i> ceea ce încă nu este adevărat decât pe alocuri, în câteva privinţe, dar este deja la scara universală ce constituie referinţa din totdeauna a mărfii, referinţă verificată prin evoluţia ei în practică, o piaţă mondială reunind în prezent întregul Pământ.</p>", "<p class=\"noind\"><a id=\"p12\"></a><b>40</b></p>", "<p><a id=\"p13\"></a>Dezvoltarea forţelor de producţie a fost <i>istoria reală inconştientă</i> care a construit, a modificat şi a lărgit condiţiile de supravieţuire în existenţa grupurilor umane: baza economică a tot ce au întreprins ele. Într-o economie naturală, sectorul producţiei de mărfuri a însemnat constituirea unui surplus destinat supravieţuirii. Deşi presupune schimbul de produse diferite între producători independenţi, producţia de mărfuri a putut rămâne multă vreme meşteşugărească, fiind într-o funcţionare marginală a economiei, în care esenţa sa cantitativă nu a ieşit încă la iveală. Totuşi, acolo unde ea a întâlnit condiţiile sociale ale comerţului pe scară largă şi ale acumulării de capitaluri, ea şi-a impus dominaţia totală asupra economiei. Întreaga economie a devenit atunci ceea ce marfa s-a arătat a fi pe parcursul acestei cuceriri: un proces de dezvoltare cantitativ. Această neîncetată dezvoltare a puterii economice sub formă de marfă care a transformat munca omului în muncă-marfă, în <i>masă salariată</i>, ajunge prin acumulări succesive la o abundenţă în care problema prioritară a supravieţuirii este de bună seamă rezolvată, şi anume într-un mod ce lasă impresia unei rezolvări definitive; dar ea e mereu propulsată la un nivel superior. Creşterea economică eliberează societăţile de presiunea naturală ce impune lupta lor neîntârziată pentru supravieţuire, dar ele nu s-au eliberat tocmai de eliberatorul lor. <i>Independenţa</i> mărfii s-a extins la ansamblul economiei asupra căreia e stăpână. Economia transformă lumea, însă o transformă doar într-o lume a economiei. Pseudo-natura în care munca omenească s-a înstrăinat impune continuarea la nesfârşit a slujirii sale, iar aceasta, neavând a se judeca şi a se ierta decât de una singură, îşi adjudecă drept servitori toate resursele şi proiectele licite ale societăţii. Abundenţa mărfurilor, adică a raporturilor de vânzare-cumparare, nu mai are altă şansă decât să fie o <i>supravieţuire extinsă</i>.</p>", "<p class=\"noind\"><a id=\"p14\"></a><b>41</b></p>", "<p><a id=\"p15\"></a>Dominaţia mărfii s-a exercitat iniţial într-un mod ocult asupra economiei care, în calitate de bază materială a vieţii sociale, rămânea neobservată şi neînţeleasă, asemenea unui lucru intrat în obişnuinţă, nu neapărat şi cunoscut. Într-o societate în care marfa concretă rămâne rară sau minoritară, dominaţia aparentă a banului se prezintă ca emisar pleni-potenţiar care vorbeşte în numele unei puteri necunoscute. Odată cu revoluţia industrială, diviziunea manufacturieră a muncii şi producţia masivă pentru piaţa mondială, marfa apare efectiv ca o putere care chiar vine să <i>ocupe</i> viaţa socială. Atunci se constituie economia politică, ca ştiinţă dominantă şi ca ştiinţă a dominaţiei.</p>", "<p class=\"noind\"><a id=\"p16\"></a><b>42</b></p>", "<p><a id=\"p17\"></a>Spectacolul este momentul în care marfa a izbutit <i>ocuparea totală</i> a vieţii sociale. Nu doar că raportul faţă de marfă este vizibil, dar nu mai e vizibil decât el: lumea vizibilă este lumea lui. Producţia economică modernă îşi întinde dictatura extensiv şi intensiv. În locurile mai puţin industrializate, domnia ei e deja semnalată prin câteva mărfuri-vedetă şi sub forma dominaţiei imperialiste cu ajutorul zonelor aflate în fruntea dezvoltării productivităţii. În aceste zone avansate, spaţiul social este aproape geologic configurat prin nesfârşitele straturi de mărfuri. În acest punct al celei de-a „doua revoluţii industriale“, consumul înstrăinat devine pentru mase sarcină suplimentară producţiei înstrăinate. <i>Întreaga muncă vândută</i> a unei societăţi care devine la scară globală <i>marfa totală</i> al cărei ciclu trebuie continuat. În acest scop, trebuie ca această marfă totală să revină fragmentar individului fragmentar, absolut separat de forţele productive operând ca ansamblu. Aşadar, aici trebuie ca ştiinţa specializată a dominaţiei să se specializeze la rândul ei: ea se fărâmiţează în sociologie, psihologie aplicată, cibernetică, semiologie, etc., asigurând autoreglarea la toate nivelurile procesului.</p>", "<p class=\"noind\"><a id=\"p18\"></a><b>43</b></p>", "<p><a id=\"p19\"></a>Cu toate că în faza acumulării primitive a capitalului „economia politică nu vede în <i>proletar</i> decât <i>muncitorul“</i>, care trebuie să primească minimum necesar conservării forţei sale de muncă, fără a-l avea vreodată în vedere din perspectiva „timpului său liber, al condiţiei sale de om“, această atitudine în concepţia clasei dominante se răstoarnă de îndată ce gradul de abundenţă atins în producţia mărfurilor îi impune muncitorului un surplus de colaborare. Dintr-odată spălat de dispreţul total care-i fusese limpede arătat prin toate modalităţile de organizare şi supraveghere a producţiei, muncitorul se regăseşte zi de zi în afara acesteia, tratat aparent ca o persoană de seamă, cu o curtenitoare politeţe, deghizat fiind în consumator. Atunci, <i>omenescul mărfii</i> ia în sarcina sa „timpul liber şi omenescul“ lucrătorului, doar pentru că economia politică poate şi trebuie să domine aceste dimensiuni <i>ca economie politică</i>. Astfel, „renegarea până la capăt a omului“ şi-a asumat totalitatea existenţei omeneşti.</p>", "<p class=\"noind\"><a id=\"p20\"></a><b>44</b></p>", "<p><a id=\"p21\"></a>Spectacolul este un permanent război al opiului pentru a face acceptată identificarea bunurilor cu mărfurile; şi a satisfacţiei cu supravieţuirea care creşte conform cu propriile legi. Supravieţuirea aptă de consum e ceva ce trebuie să sporească mereu, întrucât nu încetează să <i>conţină lipsa</i>. Motivul pentru care nu există nimic dincolo de supravieţuirea extinsă, că nu există nici o limită în calea creşterii sale, e acela că nu-şi mai conservă esenţa dincolo de acceptarea lipsei, fiind însă chiar lipsa extinsă.</p>", "<p class=\"noind\"><a id=\"p22\"></a><b>45</b></p>", "<p><a id=\"p23\"></a>Odată cu automatizarea, care este şi sectorul cel mai avansat al industriei moderne, cât şi modelul care sintetizează perfect practica sa, se impune ca lumea mărfii să depăşească următoarea contradicţie: instrumentarea tehnică ce desfiinţează obiectiv munca trebuie, in acelaşi timp, să conserve <i>munca în calitatea ei de marfă</i>, şi singurul loc în care marfa se poate naşte. Pentru ca automatizarea sau oricare altă formă mai puţin radicală a creşterii productivităţii muncii să nu micşoreze efectiv timpul de muncă socialmente necesar la scara societăţii, e necesar să fie create noi locuri de muncă. Sectorul terţiar, serviciile sunt nesfârşita extindere a aliniamentelor armatei de distribuţie în marş şi de proslăvire a mărfurilor existente; mobilizare de forţe complementare care, în falsitatea însăşi a nevoilor legate de astfel de mărfuri, vine la ţanc în întâmpinarea necesităţii unei astfel de organizări a muncii ulterioare muncii.</p>", "<p class=\"noind\"><a id=\"p24\"></a><b>46</b></p>", "<p><a id=\"p25\"></a>Valoarea de schimb nu s-a putut forma decât în calitate de agent al valorii de întrebuinţare, însă triumful ei prin propriile arme a creat condiţiile dominaţiei sale autonome. Mobilizând tot ceea ce are omul drept trebuinţă şi asigurându-şi monopolul satisfacerii acesteia, valoarea de schimb a sfârşit prin a <i>manipula trebuinţele</i>. Procesul de schimb s-a identificat cu orice trebuinţă posibilă şi a adus-o la cheremul său. Valoarea de schimb este mercenarul valorii de întrebuinţare care sfârşeşte prin a purta războiul pentru propriul folos.</p>", "<p class=\"noind\"><a id=\"p26\"></a><b>47</b></p>", "<p><a id=\"p27\"></a>Această constantă a economiei capitaliste care este <i>scăderea valorii de folosinţă ca tendinţă</i> dezvoltă o nouă formă de lipsire înlăuntrul stării de supravieţuire extinsă, căci ea impune participarea majorităţii oamenilor, ca lucrători salariaţi în continuarea la nesfârşit a strădaniilor lor; şi despre care oricare om ştie că trebuie să i se supună sau să moară. Acest şantaj e cauza reală a faptului că întrebuinţarea, în cea mai elementară dintre formele sale (a mânca, a locui), nu mai există decât captivă în bogăţia iluzorie a supravieţuirii extinse care e, de fapt, adevăratul temei al acceptării iluziei în consumul mărfurilor moderne în general. Consumatorul real devine consumator de iluzii. Marfa este iluzie materializată, iar spectacolul, manifestarea sa generală.</p>", "<p class=\"noind\"><a id=\"p28\"></a><b>48</b></p>", "<p><a id=\"p29\"></a>Valoarea de întrebuinţare care era implicit cuprinsă în valoarea de schimb trebuie să fie acum explicit proclamată, în realitatea răsturnată a spectacolului, tocmai pentru că realitatea ei practică este subminată de economia marfară dezvoltată în exces; şi pentru că o pseudo-justificare devine necesară existenţei false.</p>", "<p class=\"noind\"><a id=\"p30\"></a><b>49</b></p>", "<p><a id=\"p31\"></a>Spectacolul este cealaltă faţă a banului: echivalentul general al tuturor mărfurilor. În timp ce banul a dominat societatea ca reprezentare a centrului tuturor echivalenţelor, adică a caracterului interschimbabil al multitudinii bunurilor a căror întrebuinţare rămânea de necomparat, spectacolul este complementul său modern amplificat în care totalitatea lumii mărfurilor comercializate apare în bloc, ca o echivalenţă generală a ceea ce societatea în ansamblul ei poate să fie şi să facă. Spectacolul este banul pe care <i>doar îl privim</i>, întrucât se află în el deja totalitatea întrebuinţărilor schimbate pe totalitatea reprezentării abstracte. Spectacolul nu serveşte doar pseudo-întrebuinţării, el este deja în el însuşi pseudo-întrebuinţarea dată vieţii.</p>", "<p class=\"noind\"><a id=\"p32\"></a><b>50</b></p>", "<p><a id=\"p33\"></a>În momentul abundenţei <i>economice</i>, rezultatul concentrat al muncii sociale iese la suprafaţă şi supune întreaga realitate aparenţei devenite acum produsul său. Capitalul nu mai este centrul nevăzut care conduce lumea producţiei: acumularea sa îl etalează până la periferie sub forma obiectelor sensibile. Ansamblul întregii societăţi este portretul său.</p>", "<p class=\"noind\"><a id=\"p34\"></a><b>51</b></p>", "<p><a id=\"p35\"></a>Triumful economiei autonome trebuie să fie în acelaşi timp şi pierzania sa. Forţele pe care le-a dezlănţuit înlătură <i>necesitatea economică</i> cea care a constituit temeiul neschimbător al societăţilor din vechime. Când este înlocuită cu necesitatea dezvoltării economice infinite, ea nu poate decât să înlocuiască satisfacerea nevoilor primare pe care omul abia şi le recunoaşte, printr-o inventare neîntreruptă de false-nevoi care se reduc la nevoia unică de a-i menţine dominaţia. Însă economia autonomă se desparte pentru totdeauna de nevoia profundă în chiar măsura în care ea iese din sfera <i>inconştientului social</i> ce depindea de ea fără să ştie. „Tot ceea ce este conştient se perimează. Inconştientul rămâne inalterabil. Odată eliberat însă, nu decade şi el oare?“ (Freud)</p>", "<p class=\"noind\"><a id=\"p36\"></a><b>52</b></p>", "<p><a id=\"p37\"></a>În momentul în care societatea descoperă că depinde de economie, economia e cea care depinde, de fapt, de societate. Această putere subterană, care a crescut până la a se manifesta în chip suveran, şi-a pierdut, de asemenea, puterea. Locul în care se află <i>ceva</i> economic trebuie să fie ocupat de <i>eu</i>. Subiectul nu poate fi decât produsul societăţii, adică al luptei care se dă în ea însăşi. Existenţa sa depinde de rezultatele luptei dintre clase care se vădeşte a fi produsul şi producătorul bazei economice a istoriei.</p>", "<p class=\"noind\"><a id=\"p38\"></a><b>53</b></p>", "<p><a id=\"p39\"></a>Conştiinţa dorinţei şi dorinţa conştiinţei sunt deopotrivă acest proiect care, în forma sa de negare, vrea abolirea claselor, cu alte cuvinte luarea nemijlocită în posesie de către muncitori a tuturor momentelor activităţii lor. <i>Contrariul</i> său este societatea spectacolului, în care marfa se contemplă ea însăşi într-o lume pe care ea însăşi a creat-o.</p>"], "title": "II. Marfa ca spectacol", "idChr": "1.02"}, {"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„Pe frontul gândirii filosofice, în ţară are loc o nouă polemică în legătură cu astfel de concepte precum „unu se împarte în două“ şi „două se unesc în unu“. Dezbaterea aceasta este o luptă între cei care sunt pentru şi cei care sunt contra dialecticii materialiste, o luptă între cele două concepţii despre lume: concepţia proletară şi concepţia burgheză. Cei care susţin că „unu se împarte în două“ reprezintă legea fundamentală pe lume, ţin partea dialecticii materialiste; cei care susţin că legea fundamentală este „două se unesc în unu“ sunt împotriva dialecticii materialiste. Cele două tabere au trasat o graniţă clară între ele, şi argumentele lor sunt diametral opuse. Această polemică reflectă în planul ideologic lupta de clasă ascuţită şi complexă care se desfăşoară în China şi în întreaga lume“.</p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p1\"></a><i>Drapelul roşu</i>, ziar din Beijing, 21 septembrie 1964</p>", "<p> </p>", "<p class=\"noind\"><a id=\"p2\"></a><b>54</b></p>", "<p><a id=\"p3\"></a>Ca şi societatea modernă, spectacolul este unit şi divizat în acelaşi timp. Asemenea acesteia, spectacolul îşi edifică unitatea pe destrămare. Când iese la iveală în spectacol, contradicţia e însă la rândul ei contrazisă de o răsturnare a propriului sens; astfel încât divizarea apare ca fiind unitate, în vreme ce unitatea apare divizată.</p>", "<p class=\"noind\"><a id=\"p4\"></a><b>55</b></p>", "<p><a id=\"p5\"></a>Atât la scară mondială, cât şi în interiorul fiecărei naţiuni, ceea ce se desfăşoară ca fiind contradicţia oficială, este lupta puterilor constituite pentru gestionarea aceluiaşi sistem socio-economic ce aparţine, de fapt, celei mai autentice unităţi.</p>", "<p class=\"noind\"><a id=\"p6\"></a><b>56</b></p>", "<p><a id=\"p7\"></a>Falsele lupte de domeniul spectacolului ale formelor rivale ale puterii autonomizate sunt, în acelaşi timp, reale întrucât reflectă dezvoltarea inegală şi antagonistă a sistemului, interesele relativ contradictorii ale claselor sau ale subdiviziunilor acestora care recunosc sistemul şi îşi definesc propria participare în exercitarea puterii. Aşa precum dezvoltarea economiei celei mai avansate este înfruntarea dintre două priorităţi determinate, gestionarea totalitară a economiei de către o birocraţie de Stat şi condiţia ţărilor aflate în sfera colonizării sau a semicolonizării sunt definite prin particularităţi evaluabile prin metodele producţiei şi puterii. În spectacol, aceste diverse înfruntări se pot pretinde, după criterii foarte diferite, drept forme de organizare socială cu totul distincte. Adevărata lor esenţă rezidă însă în sistemul universal care le conţine: capitalismul, mişcarea unică al cărei loc de acţiune a devenit întreaga planetă.</p>", "<p class=\"noind\"><a id=\"p8\"></a><b>57</b></p>", "<p><a id=\"p9\"></a>Societatea purtătoare de spectacol nu domină regiunile subdezvoltate doar prin hegemonia sa economică. Ea le domină tocmai <i>ca societate a spectacolului</i>. Acolo unde baza materială încă lipseşte, societatea modernă a invadat deja cu spectacol suprafaţa socială a fiecărui continent. Ea defineşte programul unei clase conducătoare şi guvernează constituirea acesteia. Aşa cum prezintă pseudo-bunurile de râvnit, la fel ea le oferă revoluţionarilor locali falsele modele ale revoluţiei. Spectacolul caracteristic puterii birocratice ce are în posesie unele dintre ţările industrializate face parte tocmai din spectacolul planetar, fiindu-i atât pseudo-negaţie, cât şi ceea ce o susţine. Dacă e privit în diversele sale variante locale, spectacolul scoate la iveală specializări totalitare ale cuvântului şi administrării societăţii care se împletesc la nivelul funcţionării globale a sistemului, <i>într-o diviziune mondială a obligaţiei de a produce spectacol</i>.</p>", "<p class=\"noind\"><a id=\"p10\"></a><b>58</b></p>", "<p><a id=\"p11\"></a>Diviziunea obligaţiei de a produce spectacol conservă trăsăturile generale ale ordinii existente păstrându-şi trăsătura dominantă a dezvoltării sale. Rădăcinile spectacolului se află în terenul economiei devenite abundente şi de aici vin fructele ce au tendinţa să domine în final piaţa spectaculară, în pofida barierelor protecţioniste ideologico-poliţieneşti pe care le ridică orice spectacol local cu pretenţii autarhice.</p>", "<p class=\"noind\"><a id=\"p12\"></a><b>59</b></p>", "<p><a id=\"p13\"></a>Tendinţa de <i>banalizare</i> care, sub diversitatea ce fură ochiul spectacolului, domină societatea modernă la scară mondială, exercită, de asemenea, această dominaţie la fiecare dintre parametri la care consumul dezvoltat al mărfurilor a multiplicat în mod vădit rolurile şi bunurile ce fac obiectul alegerii. Supravieţuirea religiei şi cea a familiei — care rămâne principala formă a moştenirii puterii de clasă — şi deci a represiunii morale pe care acestea o asigură se pot amesteca laolaltă ca fiind totuna odată cu afirmarea redundantă a bucuriei de a trăi pe lumea <i>aceasta</i>, care lume nu e produsă decât ca falsă bucurie ce păstrează în ea represiunea. Acceptării prostite a ceea ce e pe lume i se mai poate adăuga, ca fiind acelaşi lucru, revolta pur spectaculară: ceea ce înseamnă doar că însăşi insatisfacţia a devenit o marfă de când abundenţa economică e în stare să-şi extindă producţia până la prelucrarea respectivei materii prime.</p>", "<p class=\"noind\"><a id=\"p14\"></a><b>60</b></p>", "<p><a id=\"p15\"></a>Concentrând în ea imaginea unui rol posibil, de vedetă, reprezentarea ca spectacol a omului viu nu face decât să concentreze această banalitate. Condiţia de vedetă este specializarea în <i>trăit aparent</i>, în ceea ce este identificat de viaţa aparentă drept lipsit de adâncime, în ceea ce trebuie să compenseze fărâmiţarea specializării producţiei trăite efectiv. Rostul vedetelor este să reprezinte variate stiluri de viaţă şi de înţelegere a societăţii, libere de a se exercita <i>global</i>. Ele întruchipează rezultatul inaccesibil al <i>muncii</i> sociale, mimând subproduse ale acestei munci înălţate ca prin farmec mai presus de ea la rangul de scop al ei: <i>putera</i> şi <i>vacanţele</i>, decizia şi consumul, începutul şi sfârşitul oricărui proces. În acest punct, puterea guvernamentală se personalizează în pseudo-vedetă; anume, e vedeta consumului validat prin plebiscit ca pseudo-putere împotriva faptului de a trăi. Dar, aşa cum ele nu sunt cu adevărat globale, activităţile vedetei nu sunt nici variate.</p>", "<p class=\"noind\"><a id=\"p16\"></a><b>61</b></p>", "<p><a id=\"p17\"></a>În calitate de agent al spectacolului pus în scenă, vedeta este opusul individului, la fel de vrăjmaş individului pe care îl reprezintă ea cât şi individului pe care îl reprezintă celălalt. Trecând în spectacol ca model de identificare, ea a renunţat la orice calitate autonomă pentru a se identifica ea însăşi cu legea generală a supunerii faţă de mersul lucrurilor. Deşi la exterior este reprezentarea a diferite tipuri de personalitate, vedeta consumului indică fiecare dintre aceste tipuri ca având acces la totalitatea consumului şi astfel găsindu-şi acolo fericirea. Vedeta deciziei trebuie să deţină stocul complet a ceea ce se recunoaşte drept calităţi omeneşti. În acest fel se anulează divergenţele oficiale dintre acestea prin asemănarea oficială care e presupoziţia excelenţei lor depline, Hruşciov a devenit general pentru a hotărî asupra bătăliei de la Kursk nu pe câmpul de luptă, ci la cea de-a douăzecea aniversare a evenimentului, când era şef de stat. Kennedy a rămas orator până şi la rostirea propriului său elogiul funebru, căci Théodore Sorensen continua să redacteze pentru succesor discursurile în stilul care avusese atâta influenţă în recunoaşterea personalităţii celui dispărut. Oamenii admirabili în care se personifică sistemul sunt bine-cunoscuţi pentru ceea ce, de fapt, nu sunt; toţi ştiu că ei au devenit oameni mari renunţând şi la cea mai vagă urmă de viaţă individuală.</p>", "<p class=\"noind\"><a id=\"p18\"></a><b>62</b></p>", "<p><a id=\"p19\"></a>Falsa alegere în abundenţa spectaculară, alegere ce constă în juxtapunerea de spectacole concurenţiale şi solidare ca şi în alăturarea rolurilor (cu predilecţie semnificate şi purtate de obiecte) care sunt separate şi totodată îmbinate între ele, se dezvoltă în lupta calităţilor fantomatice menite să înteţească adeziunea şi trivialitatea cantitativă. Astfel renasc false opoziţii din vechime, patriotisme locale sau rasisme cu rolul de a preface în fantastică superioritate ontologică vulgaritatea poziţiilor ierarhice în consum. Astfel se recompune şirul interminabil al înfruntărilor derizorii ce strânesc un interes subludic ca de întrecere sportivă în perioada alegerilor. Acolo unde s-a instalat consumul din abundenţă, primul dintre rolurile înşelătoare îl joacă o opoziţie spectaculară în principal între tineri şi adulţi: căci nicăieri nu există adultul, omul stăpân pe viaţa sa, iar tinereţea, schimbarea a ceea ce există, nu-i deloc însuşirea oamenilor care sunt acum tineri, ci e trăsătura sistemului economic, a capitalismului aflat mereu în mişcare. Nişte <i>lucruri</i> sunt stăpânitoare şi tinere; ele însele se alungă şi se înlocuiesc.</p>", "<p class=\"noind\"><a id=\"p20\"></a><b>63</b></p>", "<p><a id=\"p21\"></a>Sub dualităţile prezentate în spectacol se ascunde <i>unitatea sărăciei lucii</i>. Forme diverse ale aceleiaşi înstrăinări se bat între ele sub pretextul alegerii totale din cauza faptului că toate cresc din contradicţii reale, refulate. După necesităţile unui anumit stadiu al sărăciei pe care o dezminte şi o menţine, spectacolul există într-o formă <i>concentrată</i> sau într-o formă <i>difuză</i>. Şi într-un caz, şi în celălalt, înconjurat de tristeţi şi spaime, el nu-i decât o imagine de fericită unificare săvârşită în chiar miezul calm al nefericirii.</p>", "<p class=\"noind\"><a id=\"p22\"></a><b>64</b></p>", "<p><a id=\"p23\"></a>Spectacularul concentrat aparţine în esenţă capitalismului birocratic, cu atât mai mult cu cât poate fi importat ca tehnică a puterii de stat în economii mixte mai înapoiate sau în perioadele de criză ale capitalismului dezvoltat. Într-adevăr, proprietatea birocratică este ea însăşi concentrată în sensul că birocratul individual nu participă la posesia economiei globale decât prin intermediul comunităţii birocratice şi numai în calitate de membru al acestei comunităţi. De altfel, producţia de mărfuri, mai puţin dezvoltată fiind, se prezintă şi ea într-o formă concentrată: marfa pe care birocraţia o deţine este munca socială totală, şi ceea ce revinde ea societăţii este supravieţuirea ei în bloc. Dictatura economiei birocratice nu poate lăsa maselor exploatate nici o marjă semnificativă de alegere, pentru că ea este obligată prin chiar esenţa sa să aleagă totul şi, pentru că orice altceva ar alege în afară de aceasta, fie în privinţa alimentaţiei, fie a muzicii, înseamnă deja alegerea distrugerii sale complete. Ea trebuie să fie însoţită de o permanentă violenţă. Imaginea impusă a binelui, în spectacolul său, adună laolaltă tot ceea ce există oficial şi se concentrează de obicei asupra unui singur om care e garantul coeziunii sale totalitare. Fiecare trebuie să se identifice ca prin farmec cu această vedetă absolută ori să dispară. Căci este vorba despre stăpânul non-consumului său şi de imaginea eroică a unui înţeles acceptabil pentru exploatarea absolută care reprezintă, de fapt, acumularea primitivă accelerată prin teroare. Fiecare chinez trebuie să înveţe opera lui Mao, şi astfel să fie Mao, pentru că <i>nu are ce altceva să fie</i>. Căci acolo unde domină spectacularul concentrat domină şi poliţia.</p>", "<p class=\"noind\"><a id=\"p24\"></a><b>65</b></p>", "<p><a id=\"p25\"></a>Spectacularul difuz însoţeşte abundenţa mărfurilor, dezvoltarea neperturbată a capitalismului modern. În acest stadiu, fiecare marfă în parte se justifică în numele măreţiei producţiei totale de bunuri, pentru care spectacolul este un catalog apologetic. Afirmaţii contradictorii se înghesuie pe scena spectacolului unificat specific economiei abundente; e la fel cum diferite mărfuri-vedetă îşi susţin simultan proiectele contradictorii de organizare a societăţii sau cum spectacolul automobilelor aspiră la o circulaţie perfectă ce distruge vechile oraşe, în timp ce spectacolul oraşului însuşi are nevoie de cartiere-muzeu. Aşadar, satisfacţia, deja problematică, pusă pe seama <i>consumului de ansamblu</i> este imediat falsificată, deoarece consumatorul real nu se poate bucura nemijlocit decât de o succesiune de fragmente ale acestei fericiri-marfă, fragmente din care, de fiecare dată, este în mod vădit absentă calitatea atribuită ansamblului.</p>", "<p class=\"noind\"><a id=\"p26\"></a><b>66</b></p>", "<p><a id=\"p27\"></a>Fiecare marfa anume luptă pentru sine, nu le poate recunoaşte pe celelalte, pretinde a se impune pretutindeni ca şi cum ar fi singura. În această situaţie, spectacolul este epopeea acestei confruntări căreia nici un război troian nu i-ar putea pune capăt. Spectacolul nu-i cântă pe oameni şi armele lor, ci mărfurile şi pătimirile lor. În această luptă oarbă, fiecare marfă, urmându-şi pătimirea, realizează de fapt în inconştient ceva mai nobil: devenirea-lume a mărfii care este şi devenirea-marfă a lumii. Astfel, printr-o viclenie a raţiunii de schimb, ceea ce are particular marfa se erodează luptând, în timp ce forma-marfă se îndreaptă spre realizarea ei absolută.</p>", "<p class=\"noind\"><a id=\"p28\"></a><b>67</b></p>", "<p><a id=\"p29\"></a>Satisfacţia pe care marfa abundentă n-o mai poate oferi prin întrebuinţare e căutată în recunoaşterea valorii ei ca marfă: utilizarea <i>mărfii</i> îşi devine sieşi suficientă; iar pentru consumator aduce sentimentul religios faţă de libertatea suverană a mărfii. Valuri de entuziasm pentru un produs dat, susţinut şi relansat prin toate mijloacele de informare, se propagă astfel cu mare viteză. Un film generează un stil vestimentar; o revistă lansează cluburi care, la rândul lor, lansează diverse fleacuri. <i>Gadget</i>-ul exprimă tocmai faptul că, în clipa în care masa mărfurilor alunecă spre aberaţie, aberantul însuşi devine o marfă specială. De pildă, în portcheiurile publicitare, nu cumpărate, ci oferite odată cu prestigioase obiecte vândute sau care prin schimb îşi depăşesc sfera propriului înţeles, se poate recunoaşte manifestarea unui abandon mistic în faţa transcendenţei mărfii. Cel care colecţionează portcheiurile fabricate tocmai în scopul colecţionării strâng <i>indulgenţele mărfii</i>, un semn triumfător al prezenţei ei reale printre credincioşii săi. Omul reificat afişaza dovada intimităţii sale cu marfa. Asemănător delirului mistic sau tămăduirii prin fetişism religios, fetişismul mărfii provoacă momente de entuziasm fanatic. Singura practică ce se mai exprimă aici este practica fundamentală a supunerii.</p>", "<p class=\"noind\"><a id=\"p30\"></a><b>68</b></p>", "<p><a id=\"p31\"></a>Fără îndoială, falsa necesitate impusă în consumul modern nu poate fi comparată cu nici o nevoie sau dorinţă autentică şi care să nu fie ea însăşi modelată de societate şi de istoria acesteia. Marfa abundentă apare însă în acest caz ca fiind ruptura absolută a dezvoltării organice a trebuinţelor sociale. Acumularea sa mecanică generează un <i>artificial nelimitat</i>, în faţa căruia dorinţa nepervertită rămâne fără apărare. Puterea cumulativă a unui artificial independent antrenează pretutindeni falsificarea vieţii sociale.</p>", "<p class=\"noind\"><a id=\"p32\"></a><b>69</b></p>", "<p><a id=\"p33\"></a>În imaginea fericitei unificări a societăţii prin consum, diviziunea reală este doar <i>suspendată</i> până la următoarea non-împlinire în consumabil. Fiecare produs în parte, ce trebuie sa reprezinte speranţa unei fulgerătoare scurtături pentru a atinge în sfârşit pământul făgăduinţei, consumul total, este prezentat la rândul său cu solemnitate ca fiind calea unică şi decisivă. Dar, ca şi în cazul răspândirii instantanee a modei prenumelor aparent aristocratice care urmează a fi purtate de aproape toţi indivizii de aceeaşi vârstă, lucrul de la care se aşteapta o putere nemaiîntâlnită nu a putut fi propus adoraţiei maselor decât din cauză că a fost reprodus deja într-un număr suficient de mare de exemplare pentru a putea fi consumat în masă. Prestigiul acestui produs oarecare nu se datorează decât fâptului de a se fi aflat un moment în centrul vieţii sociale, precum misterul finalităţii producţiei de pe care au căzut vălurile. Prestigios în spectacol, obiectul devine unul oarecare în momentul în care ajunge la consumator ca individ, la unul anume şi la toţi ceilalţi. El dezvăluie prea târziu cât este de sărac în esenţă, consecinţă firească a sărăcirii temeiurilor producţiei sale. Însă deja un alt obiect vine să justifice sistemul şi să-şi impună recunoaşterea.</p>", "<p class=\"noind\"><a id=\"p34\"></a><b>70</b></p>", "<p><a id=\"p35\"></a>Impostura satisfacţiei trebuie sa se denunţe ea însăsi înlocuindu-se, urmând schimbarea produselor si a condiţiilor generale ale producţiei. Ceea ce şi-a afirmat propria sa definitivă excelenţă cu cea mai desăvârşită neruşinare se preschimbă totuşi în spectacolul difuz, dar şi în spectacolul concentrat şi singur sistemul este cel care trebuie să continue: ca o marfă demodată, Stalin e denunţat chiar de către cei cărora care le-a fost impus. Fiecare <i>nouă minciună</i> publicitară este <i>mărturisirea</i> celei precedente. Căderea fiecărui personaj al puterii totalitare scoate la iveală <i>comunitatea iluzorie</i> care îl aproba în unanimitate şi care nu era decât o turmă de singurătăţi fără iluzii.</p>", "<p class=\"noind\"><a id=\"p36\"></a><b>71</b></p>", "<p><a id=\"p37\"></a>Ceea ce oferă spectacolul ca permanenţă se întemeiază pe schimbare şi trebuie să se schimbe odată cu temeiul său. Spectacolul este cu desăvârşire dogmatic şi în acelaşi timp nu poate conduce în mod real la nici o dogmă trainică. Pentru el nimic nu opreşte; este starea sa naturală şi totodată tot ce poate fi mai opus înclinaţiei sale.</p>", "<p class=\"noind\"><a id=\"p38\"></a><b>72</b></p>", "<p><a id=\"p39\"></a>Unitatea ireală pe care o proclamă spectacolul este masca împărţirii în clase pe care se întemeiază unitatea reală a modului de producţie capitalist. Ceea ce-i obligă pe producători să participe la edificarea lumii este şi ceea ce-i dă la o parte. Ceea ce-i pune în legătură pe oamenii eliberaţi de limitele lor locale şi naţionale este şi ceea ce-i îndepărtează. Ceea ce-i obligă să aprofundeze raţional este şi ceea ce hrăneşte iraţionalul exploatării structurate ierarhic şi al represiunii. Ceea ce constituie puterea abstractă a societăţii constituie şi <i>non-libertatea</i> ei concretă.</p>"], "title": "III. Unitate şi diviziune în aparenţă", "idChr": "1.03"}, {"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„Dreptul egal al tuturor asupra bunurilor şi beneficiilor acestei lumi, distrugerea oricărei autorităţi, negarea oricărei înfrânări morale, iată, dacă privim în adâncul lucrurilor, misiunea insurecţiei din 18 martie şi programul redutabilei asociaţii care i-a pus la dispoziţie o armată.“</p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p1\"></a><i>Anchetă parlamentară asupra insurecţiei din 18 martie</i>.</p>", "<p> </p>", "<p class=\"noind\"><a id=\"p2\"></a><b>73</b></p>", "<p><a id=\"p3\"></a>Mişcarea reală ce desfiinţează condiţiile existente este aceea care guvernează societatea începând de la victoria burgheziei în economie şi, în mod vădit, de la momentul transpunerii în politică a acestei victorii. Dezvoltarea forţelor de producţie spulberă vechile raporturi de producţie, şi de toată ordinea reală a lucrurilor se alege praful. Tot ce era considerat definitiv devine istorie.</p>", "<p class=\"noind\"><a id=\"p4\"></a><b>74</b></p>", "<p><a id=\"p5\"></a>Fiind aruncaţi în istorie, trebuind să participe la munca şi la luptele din care e făcută, oamenii se văd constrânşi să se implice în relaţiile dintre ei cu toată lehamitea. Istoria nu are un obiect distinct de ceea ce obţine lucrând asupra ei însăşi, cu toate că ultima viziune metafizică asupra inconştientului cutărei epoci istorice ar putea avea ca obiect progresul producţiei prin care istoria s-a desfăşurat ca fiind însuşi obiectul istoriei. <i>Subiectul</i> istoriei nu poate fi decât viul care se produce pe sine, devenind liderul şi posesorul lumii sale care este istoria şi care există în calitate de <i>conştiinţă a jocului acesteia</i>.</p>", "<p class=\"noind\"><a id=\"p6\"></a><b>75</b></p>", "<p><a id=\"p7\"></a>Într-un acelaşi flux se dezvoltă luptele de clasă ale îndelungatei epoci revoluţionare inaugurate de ascensiunea burgheziei şi concepţia despre istorie, dialectica, ce nu se ma mulţumeşte să caute semnificaţia celor ce există, ci se ridică la cunoaşterea disoluţiei a tot ceea ce există: iar în mişcare se aboleşte orice separaţie.</p>", "<p class=\"noind\"><a id=\"p8\"></a><b>76</b></p>", "<p><a id=\"p9\"></a>Hegel nu mai trebuia să <i>interpreteze</i> lumea, ci <i>transformarea</i> lumii. Interpretând <i>doar</i> transformarea, Hegel nu este decâ încheierea filosofică a filosofiei. El vrea să înţeleagă o lume <i>care se crează ea însăşi</i>. Această gândire istorică nu este deocamdată decât conştiinţa care mereu rămâne în urmă şi care enunţă just ficări <i>post festum</i>. Astfel, ea n-a depăşit separaţia decât <i>în planul gândirii</i>. A face ca semnificaţia întregii realităţi să depindă de împlinirea ei istorică revelând, totodată, acea semnificaţie pe măsură ce se constituie ea în desfăşurarea istoriei, este paradoxul care decurge din simplul fapt că gânditorul revoluţiilor burgheze din veacurile al XVII-lea şi al XVIII-lea n-a urmărit în filosofia sa decât <i>reconcilierea</i> cu rezultatul acestora. „Chiar ca filosofie a revoluţiei burgheze, ea nu exprimă întregul proces al acestei revoluţii, ci doar concluzia sa finală. În acest sens, ea este o filosofie nu a revoluţiei, ci a restauraţiei.“ (Karl Korsch, <i>Thèses sur Hegel et la révolution/Teze despre Hegel şi revoluţia)</i>. Pentru ultima oară, Hegel a îndeplinit lucrarea filosofului, „glorificarea a ceea ce există“; însă deja ceea ce exista pentru el nu putea fi decât totalitatea mişcării istorice. Poziţia <i>exterioară</i> a gândirii fiind menţinută în fapt, ea nu putea fi disimulată decât prin identificarea sa cu un proiect prealabil al Spiritulu erou absolut care a făcut ce a vrut şi a vrut ceea ce a făcut şi a cărui operă realizată coincide cu prezentul. Astfel, filosofia care moare pentru a gândi istoria nu-şi poate glorifica propria lume decât renegând-o, căci pentru a lua cuvântul trebuie să considere deja încheiată istoria totală în care a adunat totul; şi astfel se închide şedinţa singurului tribunal în care poate fi dată sentinţa adevărului.</p>", "<p class=\"noind\"><a id=\"p10\"></a><b>77</b></p>", "<p><a id=\"p11\"></a>Când proletariatul exprimă prin propria-i existenţă în fapte că această gândire a istoriei nu s-a dat uitării, dezminţirea <i>concluziei</i> este şi confirmarea metodei.</p>", "<p class=\"noind\"><a id=\"p12\"></a><b>78</b></p>", "<p><a id=\"p13\"></a>Gândirea istoriei nu poate fi salvată decât devenind gândire practică; iar practica proletariatului ca o clasă revoluţionară nu poate fi altceva decât conştiinţa istorică operând asupra totalităţii lumii sale. Toate curentele teoretice ale mişcării muncitoreşti <i>revoluţionare</i> au rezultat dintr-o confruntare critică cu gândirea hegeliană, atât la Marx, cât şi la Stirner şi Bakunin.</p>", "<p class=\"noind\"><a id=\"p14\"></a><b>79</b></p>", "<p><a id=\"p15\"></a>Din simbioza cu metoda hegeliană, teoria lui Marx îşi extrage caracterul ei revoluţionar, adică adevărul său. Acesta este aspectul sub care ea a fost în general ignorată ori neînţeleasă ba chiar denunţară ca punct slab a ceea ce era pe cale să devină, în mod înşelător, o <i>doctrină</i> marxistă. în <i>Socialisme théorique et Social-démocratie pratique/Socialism teoretic şi Social-democraţie practică</i>, Bernstein înfăţişează perfect legătura dintre metoda dialectică şi <i>partizanatul</i> istoric, deplângând previziunile prea puţin ştiinţifice din <i>Manifestul</i> din 1847 despre iminenţa revoluţiei proletare în Germania: „Această autosugestie istorică, într-atât de eronată încât nici cel mai neavenit vizionar politic n-ar fi putut greşi mai mult, ar rămâne de neînţeles la un Marx care, la acea vreme, studiase deja cu seriozitate economia, dacă n-ar fi să vedem în ea produsul unui rest al dialecticii hegeliene a contrariilor de care Marx, ca de altfel şi Engels, n-a ştiut niciodată să se desprindă complet. În vremuri ca acelea, de efervescenţă generală, acest lucru i-a fost cu atât mai nefast“.</p>", "<p class=\"noind\"><a id=\"p16\"></a><b>80</b></p>", "<p><a id=\"p17\"></a><i>Răsturnarea</i> pe care o face Marx pentru o „salvare prin transfer“ a gândirii revoluţiilor burgheze nu constă în mod simplist în înlocuirea cu dezvoltarea materialistă a forţelor de producţie a parcursului Spiritului hegelian mergând spre propria întâmpinare prin timp, obiectivarea lui fiind identică înstrăinării sale, iar rănile sale istorice nelăsând cicatrice. Istoria devenită reală nu mai are <i>un final</i>. Marx a desfiinţat poziţia <i>separată</i> a lui Hegel în faţa devenirii; şi <i>contemplarea</i> de către un agent suprem exterior, oricare ar fi el. Teoria nu mai are de cunoscut decât ceea ce creează ea. În gândirea dominantă a societăţii actuale, contemplarea mişcării economiei este, dimpotrivă, moştenirea <i>non răsturnată</i> a părţii <i>non dialectice</i> a tentativei hegeliene de sistem circular: este o aprobare care a pierdut dimensiunea conceptului şi care nu mai are nevoie de un hegelianism pentru a se justifica, deoarece mişcarea pe care este vorba o împrumute nu mai este decât un domeniu lipsit de concepţie despre lume, în care dezvoltarea mecanică domină efectiv întregul. Proiectul lui Marx este acela al unei istorii conştiente. Cantitativul ce survine în dezvoltarea oarbă a forţelor de producţie strict economice trebuie să se transforme în apropriere istorică calitativă. <i>Critica economiei politice</i> este primul act al acestui <i>final al preistoriei:</i> „Dintre toate instrumentele producţiei, cea mai mare putere productivă este însăşi clasa revoluţionară“.</p>", "<p class=\"noind\"><a id=\"p18\"></a><b>81</b></p>", "<p><a id=\"p19\"></a>Strânsa legătură dintre teoria lui Marx şi gândirea ştiinţifică e dovedită de înţelegerea raţională a forţelor ce acţionează în societate. Teoria lui Marx este însă în mod fundamental un <i>dincolo</i> al gândirii ştiinţifice, în care aceasta se păstrează doar întrucât este depăşită: este vorba despre o înţelegere a <i>luptei</i> şi deloc a <i>legităţii</i>. „Nu cunoaştem decât o singură ştiinţă: ştiinţa istoriei“, spune <i>Ideologia germană</i>.</p>", "<p class=\"noind\"><a id=\"p20\"></a><b>82</b></p>", "<p><a id=\"p21\"></a>Epoca burgheză, care vrea să întemeieze ştiinţific istoria, trece cu vederea faptul că ştiinţa actuală a trebuit mai degrabă să fie ea însăşi întemeiată istoriceşte împreună cu economia. Reciproc, istoria nu depinde în mod radical de această cunoaştere decât în măsura în care istoria rămâne <i>istorie economică</i>. De altminteri, măsura în care partea istoriei în economia însăşi — procesul global ce-şi modifică propriile-i date ştiinţifice de bază — a putut fi neglijată din perspectiva observaţiei ştiinţifice arată zădărnicia calculelor socialiste ce îşi închipuiau că stabiliseră exact periodicitatea crizelor; şi, de când intervenţia constantă a statului a ajuns să compenseze efectul tendinţelor spre criză, acelaşi gen de raţionament vede în acest echilibru o armonie economică definitivă. Dacă trebuie să cunoască şi să readucă la sine ştiinţa societăţii, proiectul de a depăşi dificultăţile economiei, proiectul de a lua în posesie istoria nu poate fi el însuşi <i>ştiinţific</i>. În această din urmă mişcare înţeleasă ca dominând istoria prezentă printr-o cunoaştere ştiinţifică, punctul de vedere revoluţionar a rămas <i>burghez</i>.</p>", "<p class=\"noind\"><a id=\"p22\"></a><b>83</b></p>", "<p><a id=\"p23\"></a>Curentele socialismului utopic, deşi ele însele istoriceşte întemeiate pe critica organizării sociale existente, pot fi calificate drept utopice în măsura în care ele refuză istoria — adică lupta reală aflată în desfăşurare, ca şi mişcarea timpului ce are loc dincolo de perfecţiunea neschimbătoare a imaginii de societate fericită — nu însă pentru că ar respinge ştiinţa. Dimpotrivă, gânditorii utopişti sunt dominaţi pe de-a-ntregul de gândirea ştiinţifică, aşa cum s-a impus ea în veacurile anterioare. Ei urmăresc realizarea acestui sistem raţional general: ei nu se consideră nicidecum profeţi dezarmaţi, deoarece cred în puterea socială a demonstraţiei ştiinţifice şi chiar, în cazul saint-simonismului, în preluarea puterii de către ştiinţă. Cum, spune Sombart, „ar vrea ei să smulgă prin luptă ceva ce trebuie <i>dovedit“?</i> Cu toate acestea, concepţia ştiinţifică a utopiştilor nu include acea cunoaştere prin care grupuri sociale materializează interese într-o situaţie existentă, au forţe pentru a o menţine, precum şi forme de falsă conştiinţă adecvate unor atari poziţii. Ea rămâne aşadar mult în urma realităţii istorice a dezvoltării ştiinţei înseşi, în mare parte orientate de către <i>cererea socială</i> generată de factori ce aleg nu numai ceea ce poate fi admis, dar şi ceea ce poate fi dorit. Rămaşi prizonieri ai <i>modului de prezentare al adevărului ştiinţific</i>, socialiştii utopici concep acest adevăr conform purei sale reprezentări abstracte, aşa cum o concepuse o etapă foarte îndepărtată din trecutul societăţii. După cum observa Sorel, utopiştii îşi închipuie că descoperă şi demonstrează legile societăţii după modelul <i>astronomiei</i>. Armonia pe care ei o caută, ostilă istoriei, decurge dintr-o încercare de a aplica în studiul societăţii ştiinţa care depinde cel mai puţin de istorie. Ea tinde să se facă recunoscută cu aceeaşi candoare experimentală ca şi newtonismul, iar destinul fericit postulat stăruitor „joacă în ştiinţa lor socială un rol analog celui care-i revine inerţiei în mecanica raţională“ <i>(Materiale pentru o teorie a proletariatului)</i>.</p>", "<p class=\"noind\"><a id=\"p24\"></a><b>84</b></p>", "<p><a id=\"p25\"></a>Latura determinist-ştiinţifică din gândirea lui Marx a fost chiar breşa prin care a pătruns procesul de „ideologizare“, din timpul vieţii sale încă şi tot mai mult în moştenirea teoretică lăsată mişcării muncitoreşti. Venirea subiectului istoriei este din nou amânată, iar ştiinţa istorică prin excelenţă, economia, tinde din ce în ce mai pronunţat să garanteze necesitatea propriei sale negaţii viitoare. Dar prin aceasta este alungată în afara viziunii teoretice practica revoluţionară care e singurul adevăr al acestei negaţii. Astfel că dezvoltarea economică trebuie studiată cu răbdare şi recunoscută cu hegeliană seninătate suferinţa, tot ceea ce, prin rezultat, rămâne un „cimitir al bunelor intenţii“. Acum se descoperă că, potrivit teoriei revoluţiei, <i>conştiinţa se trezeşte întotdeauna prea devreme</i> şi va trebui să fie educată. „Istoria a făcut să n-avem dreptate noi şi toţi cei care gândesc ca noi. Ea a arătat limpede că, pe atunci, dezvoltarea economică pe continent era încă departe de-a ne fi favorabilă...“ avea să spună Engels în 1895. Întreaga sa viaţă, Marx şi-a păstrat unitară teoria, deşi <i>expunerea</i> acesteia s-a făcut pe <i>terenul</i> gândirii dominante luând forma criticii disciplinelor particulare, în principal a criticii ştiinţei fundamentale a societăţii burgheze, economia politică. Acceptată ulterior ca definitivă, această mutilare a constituit „marxismul“.</p>", "<p class=\"noind\"><a id=\"p26\"></a><b>85</b></p>", "<p><a id=\"p27\"></a>Neajunsul în teoria lui Marx este, fireşte, neajunsul luptei revoluţionare a proletariatului epocii sale. Clasa muncitoare n-a decretat revoluţia permanentă în Germania anului 1848; Comuna a fost înfrântă prin izolare. Aşadar, teoria revoluţionară nu-şi poate încă atinge existenţa totală. A fi redus la a o apăra şi a o defini în solitudinea activităţii de cercetare ştiinţifică la <i>British Museum</i> însemna o pierdere pentru teoria însăşi. Tocmai justificările ştiinţifice emise despre viitorul dezvoltării clasei muncitoare şi activitatea de organizaţie împletită cu aceste justificări vor deveni obstacole în calea conştiinţei proletare într-un stadiu ulterior.</p>", "<p class=\"noind\"><a id=\"p28\"></a><b>86</b></p>", "<p><a id=\"p29\"></a>În apărarea <i>ştiinţifică</i> a revoluţiei proletare, orice neîmplinite teoretică, în ceea ce priveşte conţinutul, dar şi forma sa de expunere, se estompează prin identificarea proletariatului <i>cu burghezia din punctul de vedere al preluării revoluţionare a puterii</i>.</p>", "<p class=\"noind\"><a id=\"p30\"></a><b>87</b></p>", "<p><a id=\"p31\"></a>Încă din <i>Manifest</i>, având tendinţa de-a întemeia o demonstraţie a legitimităţii ştiinţifice a puterii proletare pe baza experimentării <i>repetate</i> a trecutului întunecat, concepţia lui Marx asupra istoriei accentuează o imagine <i>lineară</i> a dezvoltării modurilor de producţie, determinată de lupta de clasă care, de fiecare dată, s-ar încheia „printr-o transformare revoluţionară a întregii societăţi sau prin distrugerea reciprocă a claselor aflate în luptă“. Dar în realitatea vizibilă a istoriei, aşa cum constata şi Marx, „modul de producţie asiatic“ a continuat să persiste în pofida tuturor înfruntărilor dintre clase, la fel cum răscoalele iobagilor nu i-au înfrânt niciodată pe baroni, cum nici revoltele sclavilor din Antichitate n-au afectat statutul cetăţenilor liberi. Schema lineară pierde din vedere mai întâi faptul că <i>burghezia este singura clasă revoluţionară care a învins vreodată;</i> în acelaşi timp, ea este singura pentru care dezvoltarea economiei a fost cauză şi efect al faptului că a confiscat societăţi. Aceeaşi simplificare l-a făcut pe Marx să nesocotească rolul economic al statului în gestionarea unei societăţi împărţite în clase. Burghezia în ascensiune a părut că eliberează economia în raport cu statul doar în măsura în care statul anterior se confunda cu instrumentul unei opresiuni de clasă printr-o <i>economie statică</i>. Burghezia şi-a dezvoltat puterea economică autonomă în perioada medievală de slăbire a statului, în momentul destrămării echilibrului puterilor în feudalism. Prin mercantilism însă, statul modern a început să sprijine dezvoltarea burgheziei care, în cele din urmă, în vremea lui <i>„laisser faire, laisser passer“</i>, a devenit statul său, dotat ulterior cu o putere centrală în scopul gestionării calculate a <i>procesului economic</i>. Cu toate acestea, sub chipul <i>bonapartismului</i>, Marx a putut să facă descrierea embrionului birocraţiei moderne de stat, a fuziunii capitalului cu statul, a constituirii unei „puteri naţionale a capitalului asupra muncii, a unei forţe publice organizate în scopul aservirii sociale“, în care burghezia renunţă la orice altă existenţă istorică decât istoria economică a lucrurilor şi vrea „să fie condamnată la acelaşi neant politic ca şi celelalte clase sociale“. Aici sunt deja stabilite bazele socio-politice ale spectacolului modern care, prin dezminţire, defineşte proletariatul ca <i>unic pretendent la existenţa istorică</i>.</p>", "<p class=\"noind\"><a id=\"p32\"></a><b>88</b></p>", "<p><a id=\"p33\"></a>Burghezia şi proletariatul, singurele două clase sociale din teoria lui Marx, clase pure spre care conduce orice analiză în <i>Capitalul</i>, sunt şi cele două clase revoluţionare din istorie în condiţii care însă diferă: revoluţia burgheză este un fapt; revoluţia proletară este un proiect, născut pe baza revoluţiei precedente, însă deosebită calitativ de aceasta. Dincolo de <i>originalitatea</i> rolului istoric al burgheziei, se trece cu vederea originalitatea proiectului proletar ce nu poate reuşi nimic dacă nu se identifică drept autonom şi asumându-şi „imensitatea sarcinilor sale“. Burghezia a venit la putere deoarece este clasa economiei aflate în dezvoltare. Proletariatul nu poate fi el însuşi puterea decât devenind <i>clasa conştiinţei</i>. Maturizarea forţelor de producţie nu poate garanta o astfel de putere, nici măcar pe calea ocolită a exproprierii la o scară mai largă a acumulărilor. O preluare iacobină a puterii de stat nu poate fi metoda proletariatului. Nici o ideologie nu îi poate servi la deghizarea unor scopuri parţiale în scopuri generale, căci ideologia nu poate conserva nici o realitate parţială care să-i aparţină efectiv.</p>", "<p class=\"noind\"><a id=\"p34\"></a><b>89</b></p>", "<p><a id=\"p35\"></a>Dacă, într-o anume perioadă în care a participat la lupta proletariatului, Marx şi-a pus prea mare speranţă în anticipaţia ştiinţifică, într-atât încât a creat baza intelectuală a iluziilor economsimului, se ştie că el personal nu i-a căzut victimă. Într-o bine-cunoscută scrisoare din 7 decembrie 1867, ce însoţeşte un articol în care critică el însuşi <i>Capitalul</i>, articol pe care Engels trebuia să-l încredinţeze presei ca provenind de la un adversar, Marx a prezentat limpede limita propriei sale concepţii ştiinţifice: „...Tendinţa <i>subiectivă</i> a autorului (pe care poate că i-o impuneau poziţia sa politică şi trecutul său), adică modul în care se reprezintă el însuşi şi modul în care le înfăţişează celorlalţi rezultatul ultim al mişcării actuale, al procesului social aflat acum în desfăşurare, nu are nici o legătură cu analiza sa reală.“ Astfel, denunţând el insuşi „concluziile tendenţioase“ ale propriei sale analize subiective şi, prin ironia acelui „poate“ referitor la opţiunile extraştiinţifice care i s-ar fi impus, Marx indică şi cheia metodologică a fuzionării celor două aspecte.</p>", "<p class=\"noind\"><a id=\"p36\"></a><b>90</b></p>", "<p><a id=\"p37\"></a>Fuziunea cunoaşterii şi acţiunii trebuie realizată în lupta istorică însăşi, astfel încât fiecare dintre aceşti termeni să-şi aibă în celălalt garanţia adevărului propriu. Constituirea ca subiect al clasei proletare înseamnă organizarea luptelor revoluţionare şi organizarea societăţii în <i>momentul revoluţionar:</i> aici trebuie să existe <i>condiţiile practice ale conştiinţei</i>, în care teoria practicii sociale se confirmă devenind teorie practică. Totuşi, problema centrală a organizării a fost cel mai puţin vizată de teoria revoluţionară în epoca în care lua naştere mişcarea muncitorească, adică în perioada în care această teorie mai păstra caracterul unitar provenit din concepţia despre istorie (şi pe care ea însăşi îşi propusese s-o dezvolte până la a deveni o <i>practică</i> istorică unitară). Este, dimpotrivă, prilejul unei <i>inconsecvenţe</i> pentru această teorie, dacă se recunoaşte preluarea din revoluţia burgheză a metodelor statale şi ierarhice în care este aplicată. În schimb, formele de organizare a mişcării muncitoreşti dezvoltate pe această slăbiciune a teoriei au dat ocazie interzicerii menţinerii unei teorii unitare, dizolvând-o în diverse forme specializate şi parcelare ale cunoaşterii. Această înstrăinare ideologică a teoriei nu mai poate asigura verificarea practică a concepţiei unitară despre istorie pe care a trădat-o, căci o asemenea verificare se petrece în lupta spontană a muncitorilor; ea poate doar sa concureze în a-i reprima acesteia manifestarea şi memoria. Cu toate acestea, formele istorice apărute în luptă sunt exact contextul practic ce-i lipsea teoriei pentru a putea fi adevărată. Ele reprezintă o exigenţă a teoriei care însă nu fuses teoretic formulată. <i>Sovietul</i> nu era o descoperire a teoriei. Şi deja cel mai înalt adevăr teoretic al Asociaţiei Internaţional a Muncitorilor era propria sa existenţă practică.</p>", "<p class=\"noind\"><a id=\"p38\"></a><b>91</b></p>", "<p><a id=\"p39\"></a>Primele izbânzi ale luptei Internaţionalei au determinat eliberarea acesteia de influenţele confuze ale ideologiei dominante ce subzistau în ea. Însă înfrângerea şi represiunea pe care le va întâlni în curând au adus în prim-plan un conflict între două concepţii asupra revoluţiei proletare, ambele conţinând o dimensiune <i>autoritară</i> în care se renunţă la autoemanciparea conştientă a clasei muncitoare. Într-adevăr, polemica devenită de neîmpăcat dintre marxişti şi adepţii lui Bakunin era dublă, având ca obiect atât puterea în societatea revoluţionară, cât şi organizarea în epocă a mişcării şi, trecând dintr-una în cealaltă, poziţia adversarilor ajunge să se răstoarne. Bakunin combătea iluzia desfiinţării claselor prin exercitarea autoritară a puterii de stat, anticipând reconstituirea unei clase dominante birocratice şi dictatura celor mai învăţări sau a celor care vor avea reputaţia de-a fi invăţaţi. Marx, care credea că ascuţirea contradicţiilor economice în paralel cu perfecţionarea educaţiei democratice a muncitorilor ar reduce rolul statului proletar la o simplă etapă de legalizare a noilor raporturi sociale ce s-ar impune în mod obiectiv, denunţa la Bakunin şi la partizanii acestuia autoritarismul unei elite conspirative care, în mod deliberat, se plasase deasupra Internaţionalei şi alcătuia planul extravagant de a impune societăţii dictatura iresponsabilă a celor mai revoluţionari sau a celor care se vor fi desemnat ei înşişi ca fiind astfel. Practic, Bakunin îşi recruta partizanii într-o astfel de perspectivă: „Cârmaci nevăzuţi în toiul furtunii populare, noi trebuie s-o orientăm nu printr-o putere exercitată la vedere, ci prin dictatura colectivă a tuturor <i>aliaţilor</i>. O dictatură fără galoane, titluri ori acte oficiale şi, de altfel, cu atât mai puternică cu cât nu va îmbrăca nici una dintre aparenţele puterii.“ Au ajuns astfel în opoziţie două <i>ideologii</i> ale revoluţiei muncitoreşti conţinând fiecare o critică parţial îndreptăţită, pierzând însă unitatea concepţiei asupra istoriei şi instituindu-se ele însele ca <i>autorităţi</i> ideologice. Organizaţii puternice, precum social-democraţia germană şi Federaţia Anarhistă Iberică, au slujit cu fidelitate uneia sau celeilalte dintre aceste ideologii; şi rezultatul a fost în toate privinţele cu mult diferit de ceea ce se intenţionase de fapt.</p>", "<p class=\"noind\"><a id=\"p40\"></a><b>92</b></p>", "<p><a id=\"p41\"></a>Faptul de a privi scopul revoluţiei proletare ca fiind <i>nemijlocit prezent</i> constituie măreţia şi în acelaşi timp slăbiciunea luptei anarhiste reale (căci în variantele sale individualistă pretenţiile de anarhism rămân derizorii). Din concepţia istorică a luptelor de clasă moderne, anarhismul colectivist reţine doar concluzia, şi exigenţa sa absolută faţă de această concluzie se traduce deopotrivă şi în dispreţul său deliberat pentru metodă. Astfel, critica pe care o face luptei politice a rămas abstractă, în timp ce faptul că a ales lupta economică nu este afirmat decât în funcţie de iluzia unei soluţii definitive obţinute dintr-odată în chiar acest domeniu, în ziua grevei generale sau a insurecţiei. Anarhiştii <i>au de realizat un ideal</i>. Anarhismul este negarea <i>încă ideologică</i> a statului şi a claselor, adică a înseşi condiţiilor sociale ale ideologiei separate. <i>Ideologia libertăţii pure</i> egalizează totul şi înlătură orice idee de rău istoric. Punctul de vedere al fuziunii tuturor exigenţelor parţiale i-a conferit anarhismului meritul de a reprezenta refuzul condiţiilor existente în toate sectoarele vieţii, nu doar în jurul faptului pe care a ales să-şi întemeieze critica; această fuziune fiind însă absolutizată, potrivit capriciului individual, înaintea realizării sale efective, a condamnat de asemenea anarhismul la o incoerenţă prea evidentă. Anarhismul nu are decât să repete şi cu fiecare luptă să readucă în joc simpla sa concluzie totală, căci această primă concluzie era de la bun început identificată cu integrala împlinire a mişcării. Părăsind Federaţia Jurasiană, Bakunin putea aşadar să scrie în 1873: „În ultimii nouă ani, în sânul Internaţionalei s-au dezvoltat mai multe idei decât erau necesare pentru a salva lumea, dacă doar ideile ar putea-o salva, şi am convingerea că nimeni nu va mai putea inventa una nouă. Vremea ideilor a trecut, e timpul să se treacă la fapte“. Fără îndoială, această abordare păstrează din concepţia istorică despre proletariat certitudinea că ideile trebuie să devină practice, ea părăseşte însă domeniul istoriei presupunând că formele adecvate ale trecerii la practică au fost deja găsite şi nu se vor mai schimba niciodată.</p>", "<p class=\"noind\"><a id=\"p42\"></a><b>93</b></p>", "<p><a id=\"p43\"></a>Anarhiştii, care se deosebesc explicit de ansmablul mişcării muncitoreşti prin convingerea lor ideologică, vor replica şi în rândurile lor separarea competenţelor, oferind un teren favorabil dominaţiei informale asupra oricărei organizaţii anarhiste, a propagandiştilor şi apărătorilor propriei lor ideologii, specialişti în general, cu atât mai mediocri cu cât activitatea lor intelectuală îşi propune în principal repetarea câtorva adevăruri definitive. Respectul ideologic pentru unanimitate în luarea deciziilor a favorizat mai degrabă autoritatea de necontrolat în rândurile organizaţiei înseşi a <i>specialiştilor libertăţii;</i> iar anarhismul revoluţionar aşteaptă de la poporul eliberat acelaşi gen de unanimitate, obţinută prin aceleaşi mijloace. În plus, refuzul de a considera opoziţia condiţiilor dintre o minoritate grupată în lupta concretă şi societatea indivizilor liberi, a alimentat o permanentă dezbinare a anarhiştilor în chiar clipa luării unei hotărâri în comun, aşa cum arată exemplul unui şir nesfârşit de insurecţii anarhiste petrecute în Spania, limitate şi zdrobite apoi pe plan local.</p>", "<p class=\"noind\"><a id=\"p44\"></a><b>94</b></p>", "<p><a id=\"p45\"></a>Iluzia întreţinută mai mult sau mai puţin explicit în anarhismul autentic este iminenţa permanentă a unei revoluţii care va trebui să dea dreptate ideologiei prin aceea că se înfăptuieşte pe loc, în chiar aceeaşi clipă. În 1936, anarhismul a condus realmente o revoluţie socială şi, în forma sa primitivă, la cea mai înaintată putere proletară existentă vreodată. Încă în această împrejurare, trebuie observat, pe de o parte, că semnalul unei insurecţii generale fusese impus printr-o lovitură de stat militară. Pe de altă parte, deoarece revoluţia nu fusese încheiată în primele zile, deoarece exista deja, puternic sprijinită din afară, o putere franchistă în jumătate din ţară, în timp ce restul mişcării muncitoreşti internaţionale era deja învins şi, deoarece forţele burgheze sau ale altor partide muncitoreşti etatiste supravieţuiseră în tabăra Republicii, mişcarea anarhistă organizată s-a dovedit incapabilă de a extinde ori cel puţin de-a apăra victoriile obţinute pe jumătate ale revoluţiei. Liderii săi recunoscuţi au devenit miniştri şi ostatici ai statului burghez care distrugea revoluţia pentru a pierde războiul civil.</p>", "<p class=\"noind\"><a id=\"p46\"></a><b>95</b></p>", "<p><a id=\"p47\"></a>„Marxismul ortodox“ al Internaţionalei a II-a este ideologia ştiinţifică a revoluţiei socialiste care îşi identifică întregul său adevăr cu procesul economic obiectiv şi cu progresul unei recunoaşteri a acestei necesităţi în rândurile clasei muncitoare educate de organizaţie. Această ideologie îşi regăseşte încrederea în demonstrarea şcolărească specifică socialismul utopic, garnisită de o referinţă <i>contemplativă</i> la cursul istoriei: şi, cu toate acestea, o astfel de atitudine a pierdut dimensiunea hegeliană a unei istorii totale la fel de mult pe cât a pierdut şi imaginea imobilă a totalităţii existente în critica utopistă (în cel mai înalt grad la Fourier). Dintr-o astfel de atitudine ştiinţifică, ce nu putea decât să relanseze în compensaţie opţiuni morale, au decurs platitudinile lui Hilferding care arată că a recunoaşte necesitatea socialismului nu înseamnă „indicarea unei atitudini practice de urmat. Căci una e să recunoşti existenţa unei necesităţi şi altceva e să te pui în slujba ei.“ <i>(Capitalul financiar)</i>. Cei care n-au înţeles că, pentru Marx şi pentru proletariatul revoluţionar, concepţia unitară despre istorie <i>nu se deosebea cu nimic de o atitudine practică de urmat</i>, trebuiau, în mod firesc, să fie şi victime ale practicii pe care au adoptat-o.</p>", "<p class=\"noind\"><a id=\"p48\"></a><b>96</b></p>", "<p><a id=\"p49\"></a>Ideologia organizaţiei social-democrate era lăsată la discreţia <i>dascălilor</i> care educau clasa muncitoare, iar forma de organizare adoptată era forma potrivită acestei învăţări pasive. Participarea socialiştilor Internaţionalei a II-a la luptele politice şi economice era, desigur, concretă însă profund <i>necritică</i>. În numele <i>iluziei revoluţionare</i>, ea era călăuzită urmând practici făţiş <i>reformiste</i>. Astfel, ideologia revoluţionară avea să fie destrămată prin chiar izbânda purtătorilor ei. Separaţia, în rândurile mişcării, a deputaţilor şi a ziariştilor îi antrena spre modul de viaţă burghez pe cei recrutaţi din intelectualitatea burgheză. Birocraţia sindicală era intermediarul forţei de muncă vânzând ca pe o marfă la preţul exact pe chiar aceia care fuseseră recrutaţi în cursul luptelor muncitorilor industriali şi proveniţi din rândurile acestora. Pentru ca activitatea lor în ansamblu să păstreze ceva revoluţionar, a fost nevoie ca regimul capitalist să devină exact la momentul potrivit incapabil de a <i>suporta</i> economic acest reformism pe care-l tolera din punct de vedere politic susţinând zgomotos respectarea legalităţii. Ştiinţa lor le garanta o astfel de incompatibilitate pe care însă istoria o dezminţea clipă de clipă.</p>", "<p class=\"noind\"><a id=\"p50\"></a><b>97</b></p>", "<p><a id=\"p51\"></a>Bernstein, deoarece era social-democratul cel mai distanţat de ideologia politică şi cel mai sincer ataşat metodologiei ştiinţei burgheze, a avut onestitatea de a voi să arate — şi mişcarea reformistă a muncitorilor englezi, lipsindu-se de ideologia revoluţionară arătase acelaşi lucru — că realitatea nu trebuia să fie dovedită fără drept de apel decât de cursul însuşi al istoriei. Oricât de copleşit era de iluzii, Bernstein negase că o criză a producţiei capitaliste le-ar fi forţat ca prin miracol mâna socialiştilor care nu doreau să moştenească revoluţia decât pe calea legitimităţii. Cu toate că s-a dovedit propice trezirii conştiinţelor, momentul de adâncă tulburare socială petrecut ca urmare a Primului Război Mondial a demonstrat, şi încă de două ori, că ierarhia social-democrată nu-i educase pe muncitorii germani în spirit revoluţionar, nicidecum <i>să-i fi făcut teoreticieni:</i> prima dată când majoritatea partidului a trecut de partea războiului imperialist, a doua oară când, după înfrângere, i-a zdrobit pe revoluţionarii din Liga Spartacus. Temător încă de păcat, fostul muncitor Ebert, căci mărturisea că urăşte revoluţia „ca pe un păcat“. Şi acelaşi lider s-a dovedit un bun precursor al <i>reprezentaţiei socialiste</i> care, la scurtă vreme, avea să se opună ca duşmanul absolut al proletariatului din Rusia şi de pretutindeni, formulând programul exact al acestei noi înstrăinări: „Socialism înseamnă a munci mai mult.“</p>", "<p class=\"noind\"><a id=\"p52\"></a><b>98</b></p>", "<p><a id=\"p53\"></a>Ca gânditor marxist, Lenin n-a fost decât <i>kautskistul fidel</i> şi consecvent care aplica <i>ideologia revoluţionară</i> a „marxismului ortodox“ realităţilor societăţii ruseşti, realităţi ce nu permiteau practica reformistă caracteristică Internaţionalei a II-a. Conducerea exterioară a proletariatului, acţionând prin intermediul unui partid clandestin disciplinat, subordonat intelectualilor deveniţi „revoluţionari de profesie“, reprezintă în acest caz o profesie ce nu vrea să subscrie nici uneia dintre profesiile de conducere din societatea capitalistă (regimul politic ţarist fiind de altminteri incapabil de-a oferi acea deschidere posibilă doar într-un stadiu înaintat al puterii burgheziei). Aceasta devine aşadar <i>profesia conducerii absolute</i> a societăţii.</p>", "<p class=\"noind\"><a id=\"p54\"></a><b>99</b></p>", "<p><a id=\"p55\"></a>Odată cu războiul şi prăbuşirea social-democraţiei internaţionale, radicalismul ideologic autoritar al bolşevicilor s-a extins la scară mondială. Sfârşitul sângeros al iluziilor democratice ale mişcării muncitoreşti a făcut din lumea întreagă o Rusie, iar bolşevismul, dominând peste întâia ruptură revoluţionară adusă de această epocă de criză, oferea proletariatului din toate ţările, „pe ruseşte“, clasei dominante, modelul său ierarhic şi ideologic. Lenin nu imputa marxismului Internaţionalei a II-a că a fost o <i>ideologie</i> revoluţionară, ci că încetase să mai fie.</p>", "<p class=\"noind\"><a id=\"p56\"></a><b>100</b></p>", "<p><a id=\"p57\"></a>Acelaşi moment istoric, în care bolşevismul a triumfat <i>pentru sine</i> în Rusia şi în care social-democraţia a combătut cu succes <i>în favoarea lumii vechi</i>, marchează naşterea unui regim aflat în centrul dominaţiei spectacolului modern: <i>categoria de reprezentanţi ai muncitorilor</i>, radical opusă clasei.</p>", "<p class=\"noind\"><a id=\"p58\"></a><b>101</b></p>", "<p><a id=\"p59\"></a>„În toate revoluţiile de până acum, scria Rosa Luxemburg în <i>Rote Fahne</i> din 21 decembrie 1918, combatanţii se înfruntau pe faţă: clasă contra clasă, program contra program. În revoluţia de faţă, trupele apărătoare ale vechii orânduiri nu intervin în numele claselor conducătoare, ci sub drapelul unui «partid social-democrat». Dacă problema fundamentală a revoluţiei ar fi fost pusă deschis şi cu sinceritate: capitalism sau socialism, nici o îndoială, nici o ezitare n-ar fi astăzi cu putinţă în marea masă a proletariatului.“ Astfel, cu câteva zile înaintea distrugerii sale, curentul radical al proletariatului german descoperea secretul noilor condiţii pe care le crease procesul anterior (la care reprezentaţia muncitorească contribuise în mare măsură): organizarea spectaculară a apărării ordinii existente, domnia aparenţelor în societate unde nici o „problemă fundamentală“ nu se mai poate pune „deschis şi cu sinceritate“. În acest stadiu, reprezentarea revoluţionară a proletariatului devenise deopotrivă factor principal şi rezultat central al falsificării generale a societăţii.</p>", "<p class=\"noind\"><a id=\"p60\"></a><b>102</b></p>", "<p><a id=\"p61\"></a>Rezultat al stării de înapoiere a societăţii ruseşti şi al pierderii rolului mişcării muncitoreşti din ţările avansate, organizarea proletariatului după modelul bolşevic a găsit în starea de înapoiere rusească toate condiţiile propice care s-o conducă spre răsturnarea contra-revoluţionară pe care, fără să ştie, o conţinea în germene; iar abdicarea mişcării muncitoreşti europene în faţa acelui <i>Hic Rhodus, hic salta</i> al perioadei 1918—1920, abdicare care a însemnat şi distrugerea prin violenţă a minorităţii sale radicale, a creat condiţiile dezvoltării complete a procesului şi a permis rezultatului înşelător să apară în ochii lumii ca fiind singura soluţie proletară. Confiscarea monopolului de stat asupra reprezentării şi apărării puterii muncitorilor, care legitima partidul bolşevic, l-a făcut să <i>devină ceea ce şi era:</i> partidul <i>proprietarilor de proletariat</i>, care elimină în primul rând formele anterioare de proprietate.</p>", "<p class=\"noind\"><a id=\"p62\"></a><b>103</b></p>", "<p><a id=\"p63\"></a>După douăzeci de ani de dezbatere teoretică, mereu nesatisfacătoare, privind condiţiile de lichidare a ţarismului — slăbirea burgheziei, favorizarea majorităţii ţărăneşti, rolul decisiv al proletariatului concentrat şi combativ însă din cale-afară de minoritar la sate —, diferitele curente ale social-democraţiei ruseşti au descoperit în cele din urmă soluţia în practică, într-un fapt ce nu fusese luat în calcul: preluând controlul asupra statului, birocraţia revoluţionară ce conducea proletariatul a dat societăţii o nouă dominaţie de clasă. Revoluţia burgheză nu mai era cu putinţă; „dictatura democratică a muncitorilor şi ţăranilor“ era lipsită de semnificaţie; puterea proletară a sovietelor nu putea face faţă în acelaşi timp clasei ţăranilor proprietari, reacţiei albilor dinăuntrul şi din afara graniţelor, şi propriei sale reprezentări exteriorizate şi înstrăinate ca partid muncitoresc al stăpânilor absoluţi ai statului, economiei, libertăţii de exprimare şi, în curând, ai aproape tot ce este gândirea. Teoria revoluţiei permanente a lui Troţki şi Parvus, la care Lenin a aderat abia în aprilie 1917, era singura pe cale să se adeverească pentru ţările înapoiate ţinând cont de dezvoltarea burgheziei în societate, însă numai după introducerea în calcul a necunoscutei reprezentate de puterea de clasă a birocraţiei. În numeroase înfruntări ale conducerii bolşevice, concentrarea dictaturii în mâinile reprezentării supreme a ideologiei a fost apărată cu mai mult spor de către Lenin. El avea de fiecare dată dreptate împotriva adversarilor săi tocmai pentru că susţinea soluţia dictată de opţiunile anterioare ale puterii absolute a minorităţii: democraţia refuzată de stat trebuia să le fie refuzată ţăranilor şi muncitorilor, ceea ce conducea la refuzarea ei şi conducătorilor comunişti ai sindicatelor şi în întregul partid apoi, în final, până în vârful ierarhiei de partid. La Congresul al X-lea, în momentul în care sovietul de la Kronstadt era răpus prin forţa armelor şi îngropat în calomnie, Lenin rostea împotriva birocraţilor de stânga organizaţi în „Opoziţia Muncitorească“ rezoluţia a cărei logică Stalin avea s-o extindă până la completa împărţire a lumii: „Cu noi aici sau dincolo, cu arma în mână, dar în nici un chip cu opoziţia... Ne-am săturat de opoziţie“.</p>", "<p class=\"noind\"><a id=\"p64\"></a><b>104</b></p>", "<p><a id=\"p65\"></a>Rămasă, după Kronstadt, unic proprietar peste un capitalism de stat, birocraţia şi-a consolidat mai întâi puterea în interior printr-o alianţă temporară cu ţărănimea pe parcursul „noii politici economice“, apoi şi-a apărat-o în afara graniţelor folosindu-i pe muncitorii înregimentaţi in partidele birocratice ale Internaţionalei a III-a ca trupe de sprijin ale diplomaţiei ruseşti pentru sabotarea oricărei mişcări revoluţionare şi pentru a susţine guvernele burgheze din partea cărora aştepta un sprijin în politica externă (Gomindanul în China anilor 1925—1927, Frontul Popular din Spania şi Franţa etc.). Dar societatea birocratică trebuia să-şi urmeze până la capăt propria cale prin teroarea exercitată asupra ţărănimii pentru a înfăptui acumularea primitivă capitalistă cea mai violentă din istorie. Industrializarea din epoca stalinistă dezvăluie adevăratul chip al birocraţiei: ea este continuarea puterii economiei, perpetuarea esenţei societăţii marfare devenită acum munca-marfă. Este dovada economiei ajunse independente care domină societatea astfel încât recreează pentru propriile scopuri dominaţia de clasă de care nu se poate lipsi: ceea ce înseamnă că burghezia a creat o putere autonomă care, atâta vreme cât se menţine această autonomie, poate merge până acolo încât să se lipsească de o burghezie. Birocraţia totalitară nu este „ultima clasă proprietară a istoriei“ în sensul acordat acestei expresii de Bruno Rizzi, ci doar o <i>clasă dominantă-înlocuitor</i> pentru economia marfară. Proprietatea privată capitalistă aflată în declin e înlocuită de un subprodus simplificat, mai puţin diversificat, <i>concentrat</i> în proprietatea colectivă a clasei birocratice. Această formă subdezvoltată a clasei dominante este şi expresia subdezvoltării economice; şi nu are altă perspectivă decât aceea de-a recupera întârzierea acestei dezvoltări în unele regiuni ale lumii. Partidul muncitoresc organizat după modelul burghez al separării a fost cel care i-a asigurat acestei reeditări a clasei dominante cadrul său ierarhic-statal. Deţinut într-o închisoare stalinistă, Anton Ciliga observa că „problemele tehnice de organizare se dovedeau a fi probleme sociale“. <i>(Lenin şi Revoluţia)</i></p>", "<p class=\"noind\"><a id=\"p66\"></a><b>105</b></p>", "<p><a id=\"p67\"></a>Deţinând gestiunea unei realităţi de care e respinsă, ideologia revoluţionară, <i>coerenţa separatului</i> pentru care leninismul reprezintă cea mai remarcabilă contribuţie voluntaristă, va reveni, cu stalinismul, la <i>adevărul său în incoerenţă</i>. Din acel moment, ideologia nu mai este o armă, ci o ţintă. Minciuna necontrazisă se transformă în nebunie. Afirmarea ideologică totalitară dizolvă atât realitatea, cât şi scopul: tot ceea ce spune e tot ceea ce este. Este un nivel local primitiv al spectacolului al cărui rol rămâne totuşi esenţial în dezvoltarea spectacolului mondial. Ideologia care se materializează în acest caz n-a transformat economic lumea asemenea capitalismului ajuns la stadiul de abundenţă; ea a schimbat doar <i>percepţia</i>, cu sprijin poliţienesc.</p>", "<p class=\"noind\"><a id=\"p68\"></a><b>106</b></p>", "<p><a id=\"p69\"></a>Clasa ideologic-totalitară aflată la putere este puterea unei lumi cu susul în jos: cu cât e mai puternică, cu atât mai mult ea afirmă că nu există, iar puterea îi serveşte întâi de toate la afirmarea propriei inexistenţe. Doar în această privinţă ea este modestă, căci inexistenţa ei oficială trebuie să coincidă simultan cu apogeul dezvoltării istorice, pe care îl datorăm infailibilei sale conduceri. Afişată pretutindeni, birocraţia trebuie să fie pentru conştiinţă <i>clasa ascunsă privirii</i>, astfel încât demenţa să cuprindă întreaga viaţă socială. Organizarea socială a minciunii absolute decurge din această contradicţie fundamentală.</p>", "<p class=\"noind\"><a id=\"p70\"></a><b>107</b></p>", "<p><a id=\"p71\"></a>Stalinismul a însemnat domnia terorii chiar în sânul clasei birocratice. Terorismul, temeiul puterii ei, trebuia să lovească însăşi această clasă, căci ea nu deţinea nici o garanţie juridică, nu avea nici o recunoaştere, de nici un fel, în calitate de clasă proprietară pe care s-o extindă asupra fiecăruia dintre membrii săi. Adevărata ei proprietate era ascunsă, şi ea nu devenise proprietară decât prin efectul falsificării percepţiei. Falsa conştiinţă nu-şi menţine puterea absolută decât prin teroare absolută, acolo unde, în cele din urmă, orice motiv real se pierde. Membrii clasei birocratice aflate la putere nu au drept de posesie asupra societăţii decât în mod colectiv, în calitate de participanţi la o minciună fundamentală: aceea că ei trebuie să joace rolul proletariatului care conduce o societate socialistă; să fie actori fideli faţă de textul unei înşelăciuni ideologice. Însă participarea efectivă la această existenţă mincinoasă are nevoie să se vadă recunoscută ca participare veridică. Nici un birocrat nu-şi poate susţine individual dreptul la putere, căci a face dovada că este un proletar socialist ar însemna să se manifeste drept contrariul birocratului; iar a dovedi că e un birocrat e imposibil deoarece, oficial, birocraţia nu există. Astfel că fiecare birocrat depinde în mod absolut de garanţia centrală pe care i-o dă ideologia ce recunoaşte participarea colectivă la „puterea socialistă“ a <i>tuturor birocraţilor pe care nu-i nimiceşte</i>. Dacă birocraţii consideraţi în ansamblu decid în toate, coeziunea propriei lor clase nu poate fi asigurată decât prin concentrarea puterii lor teroriste într-o singură persoană. În această persoană rezidă singurul adevăr practic al minciunii aflate <i>la putere:</i> capacitatea de a fixa dincolo de orice discuţie graniţele sale mereu revizuite. Stalin decide fără drept de apel cine este în cele din urmă birocrat participant la putere şi care trebuie denumit „proletar la putere“ şi cine este „trădător în solda Mikadoului şi a Wall Street-ului“. Consideraţi ca atomi izolaţi, birocraţii nu-şi află esenţa comună a drepturilor lor decât în persoana lui Stalin. El este acel suveran al lumii care, în acest mod, se ştie persoana absolută, ce nu cunoaşte să-i fie cineva superior. „Suveranul lumii e convins că tot ceea ce există i se datorează — ca putere universală de a creea — pe parcursul violenţei distructive pe care o exercită împotriva eului supuşilor care n-au cum să-i semene.“ Fiind putere ce face regula în terenul dominaţiei, el este totodată şi <i>„puterea ce devastează acest teren“</i>.</p>", "<p class=\"noind\"><a id=\"p72\"></a><b>108</b></p>", "<p><a id=\"p73\"></a>Când ideologia, devenită absolută prin posedarea puterii absolute, a fost înlocuită printr-o cunoaştere fărâmiţată, printr-o minciună totalitară, concepţia despre istorie a fost în aşa grad distrusă încât istoria însăşi, la nivelul cunoaşterii celei mai empirice, nu mai poate exista. Societatea birocratică totalitară trăieşte într-un prezent perpetuu în care tot ceea ce se întâmplă e, pentru ea, doar un loc în care poliţia sa să poată descinde. Formulat deja de Napoleon, proiectul de a „canaliza în chip monarhic energia amintirilor“ şi-a găsit o totală concretizare în manipularea permanentă a trecutului şi nu doar a semnificaţiilor, ci şi a faptelor. Însă preţul acestei eliberări de orice realitate istorică este pierderea oricărei referinţe raţionale indispensabile societăţii istorice a capitalismului. Se ştie cât a costat economia rusească aplicarea ştiinţifică a ideologiei ce-o luase razna, fie şi doar în cazul imposturii lui Lîsenko. Starea contradictorie din birocraţia totalitară ce administrează o societate industrializată, prinsă între nevoia şi refuzul de raţional, constituie şi una dintre principalele piedici pe care le ridică în calea dezvoltării capitaliste normale. Întrucât nu poate rezolva cum trebuie problema agriculturii, birocraţia se dovedeşte în cele din urmă ineficientă în producţia industrială pe care o planifică autoritar cu lipsă de realism şi pe baza minciunii generalizate.</p>", "<p class=\"noind\"><a id=\"p74\"></a><b>109</b></p>", "<p><a id=\"p75\"></a>În perioada interbelică, mişcarea muncitorească revoluţionară a fost distrusă de acţiunea conjugată a birocraţiei staliniste şi a totalitarismului fascist care împrumutase forma de organizare de la partidul totalitar experimentat în Rusia. Fascismul a fost o apărare disperată a economiei burgheze ameninţate de criză şi de subversiunea proletară, a fost <i>starea de asediu</i> în societatea capitalistă prin care această societate s-a salvat şi a oferit o primă revenire la raţiune obligând statul să intervină masiv în gestionarea ei. Dar o asemenea raţionalizare este ea însăşi grevată de o copleşitoare iraţionalitate a mijloacelor folosite. Deşi se orientează spre apărarea principalelor aspecte ale ideologiei burgheze devenite conservatoare (familia, proprietatea, ordinea morală, naţiunea) reunind mica-burghezie şi pe şomerii înspăimântaţi de criză sau dezamăgiţi de neputinţa revoluţiei socialiste, fascismul nu este în esenţa sa o ideologie. El se declară drept ceea ce este: o reînviere violentă a <i>miticului</i> care impune participare la o comunitate definită prin valori fals arhaice: sânge, rasă, lider. Fascismul este un <i>paseism echipat tehnic</i>. Surogatul descompus al mitului este reluat în contextul spectacular a celor mai moderne mijloace de influenţare şi iluzionare. El este astfel unul dintre factorii formării spectacularului modern la fel cum rolul său în distrugerea vechii mişcări muncitoreşti face din el una dintre puterile fondatoare ale societăţii de astăzi; cum însă fascismul este forma <i>cea mai costisitoare</i> a menţinerii ordinii capitaliste, era firesc să-şi piardă întâietatea pe scena unde rolurile mari revin statelor capitaliste, înlăturat fiind de forme mai raţionale şi mai puternice ale acestei orânduiri.</p>", "<p class=\"noind\"><a id=\"p76\"></a><b>110</b></p>", "<p><a id=\"p77\"></a>Când birocraţia rusească a reuşit, în fine, să se desfacă din iţele proprietăţii burgheze care o împiedica să domine economia, când a izbutit s-o dezvolte în propriul său folos şi pentru a fi recunoscută peste hotare ca una dintre marile puteri, ea vrea să se bucure în tihnă de propria sa lume, eliminând partea de arbitrar care mai plana asupră-i: şi atunci ea denunţă stalinismul pe care se întemeia. Dar o asemenea denunţare e stalinistă, arbitrară, nelămurită şi continuu revizuită căci <i>minciuna ideologică de la începuturile sale nu poate fi niciodată dezvăluită</i>. Astfel, birocraţia nu se poate liberaliza nici cultural, nici politic, căci existenţa ei ca clasă depinde de monopolul ei idologic care, cu toate că e aşa de împovărător, este singurul ei titlu de proprietate. Desigur, ideologia şi-a mai pierdut din patima de-a spune ce este, dar ceea ce mai persistă în ea ca o constantă neafectată rămâne funcţia represivă de-a interzice şi cea mai neînsemnată concurenţă, de a ţine în lanţuri întreaga gândire. Birocraţia ajunge astfel să fie legată de o ideologie în care nu mai crede nimeni. Ceea ce mai înainte fusese teroare a devenit acum ceva derizoriu însă chiar acest caracter derizoriu nu se poate menţine decât păstrând în fundal terorismul de care ar fi vrut să se dezică. Aşa se face că, în chiar momentul în care birocraţia vrea să-şi arate superioritatea pe terenul capitalismului, ea se dovedeşte a fi <i>ruda cea săracă</i> a acestuia. După cum întreaga ei istorie îi contrazice drepturile, ignoranţa ei întreţinută cu mojicie este în contradicţie cu pretenţiile sale ştiinţifice, iar proiectul ei de a rivaliza cu burghezia în producerea unei abundenţe de mărfuri e zădărnicit de faptul că o astfel de abundenţă poartă în ea ideologia ei implicită şi rimează firesc cu o libertate de false alegeri spectaculare de lărgit indefinit, falsă libertate ce rămâne de neîmpăcat cu ideologia birocratică.</p>", "<p class=\"noind\"><a id=\"p78\"></a><b>111</b></p>", "<p><a id=\"p79\"></a>În actualul stadiu de dezvoltare, valoarea titlului de proprietate ideologică al birocraţiei se prăbuşeşte deja la sacră internaţională. Puterea statornicită în plan naţional ca model internaţionalist în esenţă trebuie să admită că nu mai poate pretinde să-şi menţină coeziunea întemeiată pe minciună şi dincolo de fiecare frontieră naţională în parte. Având interese opuse, dezvoltarea economică inegală în afara unei singure ţări a birocraţiilor care au reuşit să-şi aibă propriul „socialism“ a condus la confruntarea în văzul lumii şi pe toate fronturile dintre minciuna rusească şi cea chinezească. În urma acesteia, fiecare birocraţie aflată la putere sau fiecare partid totalitar aspirând la putere rămas din epoca stalinistă în rândurile clasei muncitoare din diferite ţări a trebuit să-şi urmeze propria cale. Adăugându-se la manifestaţiile de negare internă care au început să se facă simţite în lume odată cu revolta muncitorească din Berlinul de Est opunând birocraţilor pretenţiile unui „guvern de metalurgişti“ şi care preluase deja o dată puterea în Ungaria sub forma consiliilor muncitoreşti, descompunerea alianţei mistificării birocratice pe plan mondial este, în ultimă analiză, factorul cel mai defavorabil dezvoltării actuale a societăţii capitaliste. Burghezia este pe cale de a-şi pierde adversarul care o susţine obiectiv unificând iluzoriu tot ce neagă ordinea existentă. O astfel de diviziune a muncii spectaculare îşi va atinge scopul când rolul pseudo-revoluţionar se va împărţi la rândul său. Elementul spectacular al dizolvării mişcării muncitoreşti va fi el însuşi dizolvat.</p>", "<p class=\"noind\"><a id=\"p80\"></a><b>112</b></p>", "<p><a id=\"p81\"></a>Iluzia leninistă nu mai are în prezent alt fundament decât diferitele tendinţe troţkiste în care identificarea proiectului proletar cu o organizare ierarhică a ideologiei supravieţuieşte cu necesitate rezultatelor aplicării ei în practica socială. Distanţa dintre troţkism şi critica revoluţionară a societăţii actuale se explică şi prin distanţa respectuoasă pe care acesta o păstra faţă de poziţiile deja false în momentul în care erau folosite într-o luptă reală. Până în 1927, Troţki a rămas solidar în esenţă cu birocraţia de rang înalt, cu toate că încercând să o confişte pentru a o determina să revină la o acţiune cu adevărat bolşevică în exterior (se ştie că în acea perioadă pentru a contribui la disimularea faimosului „testament al lui Lenin“, Troţki a mers până la dezavuarea calomnioasă a partizanului său Max Eastman care îl divulgase). Troţki a fost condamnat de esenţa propriei abordări căci, în momentul în care birocraţia se cunoaşte pe sine prin rezultatele obţinute drept clasă socială contrarevoluţionară în interior, ea trebuie să consimtă să fie, în numele revoluţiei, efectiv contrarevoluţionară şi în afara graniţelor <i>ca şi la ea acasă</i>. Lupta ulterioară a lui Troţki pentru o a IV-a Internaţională cuprinde aceeaşi inconsecvenţă. Întreaga sa viaţă, el a refuzat să recunoască în birocraţie puterea unei clase separate pentru că, în timpul celei de-a doua revoluţii ruseşti, devenise adeptul necondiţionat al formei de organizare bolşevice. În 1923, când Lukacs prezenta această formă ca pe o cale de mijloc în sfârşit descoperită între teorie şi practică, în care încetând a mai fi doar <i>spectatori</i> ai evenimentelor petrecute în organizaţia lor, proletarii le-au ales şi trăit în mod conştient, el descria ca pe un merit indiscutabil al partidului bolşevic tot ceea ce acest partid <i>nu era</i>. Deşi teoretician profund, Lukacs era însă şi un ideolog, vorbind în numele puterii celei mai vulgar exterioare mişcării proletare, crezând şi făcând să se creadă că el însuşi, cu întreaga sa personalitate, se găsea în rândurile acestei puteri ca şi cum ar fi fost <i>a sa</i>. În timp ce evenimentele ce au urmat arătau clar prin ce metode această putere se dezice de slugile sale şi le elimină, Lukacs, dezavuându-se la nesfârşit el însuşi a dezvăluit cu o precizie caricaturală lucrul cu care ajunsese să semene: cu <i>opusul</i> său şi a ceea ce susţinuse el în lucrarea <i>Istorie şi conştiinţă de clasă</i>. Lukacs probează cel mai bine regula fundamentală după care sunt judecaţi toţi intelectualii acestui veac: ceea ce <i>respectă</i> ei e pe măsura propriei lor realităţi demne de <i>dispreţ</i>. Lenin nu încurajase totuşi acest gen de iluzii asupra activităţii sale, el care admitea că „un partid politic nu-şi poate examina membrii pentru a vedea dacă sunt contradicţii între concepţiile lor şi programul partidului“. Partidul real, al cărui portret ideal Lukacs îl făcuse deloc la timpul potrivit, nu era coerent decât în vederea unei sarcini exacte şi parţiale: preluarea puterii în stat.</p>", "<p class=\"noind\"><a id=\"p82\"></a><b>113</b></p>", "<p><a id=\"p83\"></a>Dezminţită clipă de clipă de realitatea societăţii capitaliste moderne, atât burgheze, cât şi birocratice, iluzia neo-leninistă a troţkismului actual îşi găseşte în chip firesc un câmp de aplicare privilegiat în ţările „subdezvoltate“, independente de formă, în care iluzia unei oarecare variante de socialism de stat şi birocratic este în mod deliberat manipulată de clasele conducătoare locale ca <i>simplă ideologie a dezvoltării economice</i>. Alcătuirea hibridă a acestor clase conducătoare se aseamănă mai mult sau mai puţin limpede cu subdiviziunile spectrului burghezie-birocraţie. Ca şi compromisurile lor ideologice — mai ales cu islamismul — ce exprimă realitatea hibridă a bazei lor sociale, jocul lor la scară internaţională între cei doi poli ai puterii capitaliste existente ajunge să le priveze, ca ultim subprodus al socialismului ideologic, de orice temei în afara celui poliţienesc. O birocraţie a putut lua naştere ca sprijin al luptei naţionale şi al răscoalelor ţărăneşti: deci tendinţa ei este, ca în China, să aplice modelul stalinist de industrializare într-o societate încă şi mai puţin dezvoltată decât Rusia anului 1917. O birocraţie capabilă să industrializeze naţiunea se poate forma pornind de la preluarea puterii politice de către mica burghezie a cadrelor militare, aşa cum o arată exemplul Egiptului. În ţări precum Algeria la ieşirea din războiul său de independenţă, birocraţia care se constituise ca o conducere parastatală în timpul luptei, caută punctul de echilibru al unui compromis pentru a fuziona cu o abia existentă burghezie naţională. În fine, în vechile colonii din Africa neagră care rămân vădit legate de burghezia occidentală, americană şi europeană, se formează o burghezie — cel mai adesea pornind de la puterea tradiţionalilor şefi de trib — prin <i>posesia asupra statului:</i> în aceste ţări în care imperialismul străin rămâne adevăratul stăpân al economiei, urmează o etapă în care <i>burghezia compradoră</i> a primit în contrapartida vânzării de produse indigene proprietatea asupra unui stat colonial, independent în faţa populaţiei locale, nu însă şi faţă de imperialism. În acest caz, este vorba despre o burghezie artificială care nu e în stare să acumuleze, ci pur şi simplu delapidează atât partea ce-i revine de plusvaloarea muncii locale, cât şi subvenţiile din străinătate din partea statelor sau a monopolurilor sub protecţia cărora se află. Caracterul evident al incapacităţii acestor clase burgheze de a îndeplini funcţia economică ce-i revine de regulă burgheziei face ca fiecare dintre ele să fie tentată de o acţiune subversivă urmărind preluarea moştenirii conform modelului birocratic mai mult sau mai puţin adaptat particularităţilor locale. Chiar reuşita unei birocraţii în proiectul ei fundamental de industrializare conţine însă în chip necesar perspectiva eşecului său istoric: acumulând capitalul, ea acumulează proletariat, îşi creează propria dezminţire într-o ţară în care proletariatul încă nu exista.</p>", "<p class=\"noind\"><a id=\"p84\"></a><b>114</b></p>", "<p><a id=\"p85\"></a>În această dezvoltare complexă şi necruţătoare care a creat un nou context al epocii luptelor dintre clase, proletariatul din ţările industriale şi-a pierdut cu desăvârşire specificul perspectivei sale autonome, într-un cuvânt, şi-a pierdut <i>iluziile</i> însă nu şi fiinţa. Aceasta nu e suprimată. În înstrăinarea tot mai intensă a capitalismului modern, fiinţa lui dăinuie ireductibil: ea este imensa majoritate a lucrătorilor care şi-au pierdut orice putere asupra utilizării propriei lor vieţi şi care, <i>de îndată ce îşi dau seama de asta</i>, se redefinesc ca proletariat, negativul în lucru al acestei societăţi. Acest proletariat este în mod obiectiv întărit prin dispariţia ţărănimii ca şi prin extinderea logicii muncii în uzină aplicată şi unei largi părţi a „serviciilor“ şi profesiunilor intelectuale. Acest proletariat este <i>în chip subiectiv</i> îndepărtat de conştiinţa sa practică de clasă, nu numai în cazul funcţionarilor, ci şi al muncitorilor care nu sesizează încă decât neputinţa şi mistificarea vechii politici. Totuşi, când proletariatul îşi dă seama că propria sa forţă exteriorizată contribuie la permenenta întărire a societăţii capitaliste, nu numai sub forma muncii sale, dar şi sub forma sindicatelor, a partidelor sau a puterii de stat pe care le-a instituit pentru a se emancipa, el descoperă, prin mijlocirea experienţei sale istorice concrete, că tocmai el reprezintă clasa socială cu desăvârşire ostilă oricărei exteriorizări rigide şi oricărei specializări a puterii. El este <i>purtătorul revoluţiei ce nu poate să lase nimic în afara ei</i>, al misiunii imperative de a asigura dominaţia permanentă a prezentului asupra trecutului şi de a critica până la capăt separaţia; şi acestora trebuie să le găsească el forma adecvată în acţiune. Nici ameliorare cantitativă a sărăciei sale, nici o iluzie de integrare ierarhică nu-i vindecă durabil insatisfacţia, căci proletariatul nu se poate recunoaşte cu adevărat într-o nedreptate anume suferită, aşadar nici în <i>îndreptarea uneia sau mai multor erori de un anume fel</i>, ci doar în <i>eroarea absolută</i> de a fi fost aruncat la marginea vieţii.</p>", "<p class=\"noind\"><a id=\"p86\"></a><b>115</b></p>", "<p><a id=\"p87\"></a>Când apar noi semne de negare, neînţelese şi falsificate de dispozitivul spectacular şi care devin tot mai numeroase în ţările cele mai înaintate din punct de vedere economic, se poate deja trage concluzia că suntem martori la începutul unei noi epoci: prima tentativă de subversiune muncitorească arată că <i>i-a venit acum rândul abundenţei capitaliste să dea greş</i>. Când luptele antisindicaliste ale muncitorilor occidentali sunt reprimate mai întâi de sindicate şi, ori de câte ori curentele rebele din rândul tineretului lansează un protest abia înfiripat, refuzul vechii politici specializate, ai artei şi al vieţii de zi cu zi este imediat implicat, avem de-a face cu două faţete ale unei noi lupte autentic spontane, dar care începe cu aparenţa unui <i>delict</i>. Sunt semne ce anunţă un al doilea asalt proletar împotriva societăţii bazate pe clase. Când copiii rătăciţi ai acestei armate încă amorţite îşi fac din nou aparţia pe acest teren, devenit altul şi, rămas acelaşi, ei urmează un nou „general Ludd“ care, de această dată, îi stârneşte să treacă la distrugerea <i>maşinilor consumului permis</i>.</p>", "<p class=\"noind\"><a id=\"p88\"></a><b>116</b></p>", "<p><a id=\"p89\"></a>„Forma politică în sfârşit descoperită în care ar putea fi realizată emaciparea economică a muncii“ s-a materializat clar în acest veac în Consiliile muncitoreşti revoluţionare, concentrând toate funcţiile de decizie şi de execuţie şi federalizându-se prin mijlocirea delegărilor responsabili faţă de bază şi putând fi revocaţi în orice moment. Existenţa lor în practică n-a fost până acum decât o încercare sumară, combătută şi învinsă de îndată de diferite forţe ce apără societatea bazată pe clase, forţe printre care adeseori trebuie luată în considerare şi propria lor falsă conştiinţă. Pannekoek insista tocmai asupra faptului că alegerea unei competenţe pentru Consiliile muncitoreşti „propune probleme“ mai degrabă decât să găsească vreo soluţie. Această competenţă reprezintă însă tocmai spaţiul în care problemele revoluţiei proletariatului îşi pot afla adevărata lor soluţie. E spaţiul ce reuneşte condiţiile obiective ale conştiinţei istorice; realizarea comunicării directe <i>active</i>, în care să dispară specializarea, ierarhia şi separarea, în care condiţiile existente au fost transformate „în condiţii de unitate“. Subiectul proletar se poate afirma în acest caz prin lupta pe care o duce împotriva contemplării: conştiinţa sa este egală cu organizarea practică pe care şi-a acordat-o, căci această conştiinţă însăşi este inseparabilă de intervenţia cu sens în istorie.</p>", "<p class=\"noind\"><a id=\"p90\"></a><b>117</b></p>", "<p><a id=\"p91\"></a>În puterea Consiliilor care, pe plan internaţional, trebuie să ia locul oricărei alte puteri, mişcarea muncitorească este propriul său produs, iar acest produs este chiar producătorul. El îşi este propriul scop. Doar în Consilii negarea spectaculară a vieţii este negată la rândul ei.</p>", "<p class=\"noind\"><a id=\"p92\"></a><b>118</b></p>", "<p><a id=\"p93\"></a>Apariţia Consiliilor a fost reuşita cea mai de seamă a mişcării muncitoreşti în primul sfert al veacului [al XX-lea], realitate ce a rămas neobservată sau disimulată, estompată printre rămăşiţele mişcării pe care ansamblul experienţei istorice din acele timpuri îl dezminţea şi îl înlătura. În noul moment al criticii proletare, acest produs se constituie ca singura poziţie neînvinsă a mişcării învinse. Avându-şi acolo singurul mediu de existenţă, conştiinţa istorică poate recunoaşte acum acest produs şi nu în umbra a ceea ce decade, ci chiar în miezul a ceea ce propăşea.</p>", "<p class=\"noind\"><a id=\"p94\"></a><b>119</b></p>", "<p><a id=\"p95\"></a>Din toate aceste motive de ordin istoric, o organizaţie revoluţionară care exista şi înaintea puterii Consiliilor — ea va trebui să-şi găsească prin luptă o formă adecvată — ştie deja că ea <i>nu reprezintă</i> deloc clasa. Ea trebuie doar să se recunoască drept o separaţie radicală <i>de lumea separaţiei</i>.</p>", "<p class=\"noind\"><a id=\"p96\"></a><b>120</b></p>", "<p><a id=\"p97\"></a>Organizaţia revoluţionară este expresia coerentă a teoriei <i>praxis</i>-ului când intră în comunicare non-unilaterală cu luptele reale, tinzând să devină o teorie practică. Propria sa practică poate consta în generalizarea comunicării şi a coerenţei în aceste lupte. În momentul revoluţionar al dizolvării separaţiei în societate, această organizaţie trebuie să-şi recunoască propria disoluţie ca organizaţie separată.</p>", "<p class=\"noind\"><a id=\"p98\"></a><b>121</b></p>", "<p><a id=\"p99\"></a>Organizaţia revoluţionară nu poate fi decât critica unitară a societăţii, o critică ce nu pactizează cu nici o formă de putere separată, niciunde în lume, şi e o critică rostită la adresa tuturor aspectelor vieţii sociale înstrăinate. În lupta organizaţiei revoluţionare contra societăţii bazate pe clase, armele nu sunt altceva decât <i>esenţa</i> combatanţilor înşişi: organizaţia revoluţionară nu poate să reproducă în sânul ei condiţiile sciziunii şi ale ierarhiei ce aparţin societăţii dominante. Ea trebuie să lupte permanent împotriva deformării sale pe parcursul spectacolului instaurat. Singura limită a participării organizaţiei revoluţionare la democraţia totală este recunoaşterea si auto-însuşirea efectivă, prin toţi membrii săi, a coerenţei criticii sale, coerenţă ce trebuie să se verifice în teoria critică propriu-zisă şi în relaţia dintre ea şi activitatea practică.</p>", "<p class=\"noind\"><a id=\"p100\"></a><b>122</b></p>", "<p><a id=\"p101\"></a>Când alienarea capitalistă se realizează tot mai pronunţat la toate nivelurile, făcând tot mai dificilă recunoaşterea de către lucrători a propriei lor sărăcii şi aducându-i în faţa alternativei <i>de a refuza toată sărăcia sau de a nu refuza nimic</i>, organizaţia revoluţionară a avut de învăţat că nu mai poate <i>combate înstrăinarea sub forme înstrăinate</i>.</p>", "<p class=\"noind\"><a id=\"p102\"></a><b>123</b></p>", "<p><a id=\"p103\"></a>Revoluţia proletară în ansamblu este întreruptă temporar din simplul motiv că, pentru prima dată, teoria ca îndrumătoare a practicii sociale trebuie recunoscută şi trăită de mase. Ea cere ca muncitorii să devină dialecticieni şi să-şi orienteze gândirea spre practică; ea le cere astfel <i>oamenilor fără calitate</i> mult mai mult decât le cere revoluţia burgheză oamenilor calificaţi pe care-i deleagă s-o aplice în practică: deoarece conştiinţa ideologică edificată de o parte a clasei burgheze avea ca bază această <i>parte</i> centrală a vieţii sociale, economia, unde această clasă <i>era deja la putere</i>. Aşadar, însăşi dezvoltarea societăţii bazate pe clase până la organizarea spectaculară a non-vieţii face ca proiectul revoluţionar să devină ca <i>manifestare vizibilă</i> ceea ce conţinea el deja <i>în esenţa sa</i>.</p>", "<p class=\"noind\"><a id=\"p104\"></a><b>124</b></p>", "<p><a id=\"p105\"></a>Teoria revoluţionară este acum vrăjmaşa oricărei ideologii revoluţionare <i>şi ştie că este</i>.</p>"], "title": "IV. Proletariatul ca subiect şi ca reprezentare", "idChr": "1.04"}, {"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„O, domnii mei! Ce scurtă este viaţa... Dacă trăim, trăim să-nvingem regi“</p>", "<p class=\"right2\"><a id=\"p1\"></a>Shakespeare <i>(Henric al IV-lea)</i>.</p>", "<p> </p>", "<p class=\"noind\"><a id=\"p2\"></a><b>125</b></p>", "<p><a id=\"p3\"></a>Omul, „fiinţă negativă care <i>este</i> numai în măsura în care suprimă Fiinţa“, este identic timpului. Luarea în posesie de către om a propriei sale naturi este şi conştiinţa devenirii universului. „Istoria este ea însăşi o parte reală a <i>istoriei naturale</i>, a transformării naturii în om.“ (Marx). În sens invers, această „istorie naturală“ nu are altă existenţă efectivă decât prin desfăşurarea unei istorii a omului, a singurei părţi ce regăseşte acest întreg istoric, precum telescopul modern în stare să ajungă din urmă <i>în timp</i> fuga nebuloaselor la periferia universului. Istoria a existat dintotdeauna, dar nu mereu în forma sa istorică. Inteligibilă prin intermediul societăţii, dimensiunea temporală a omului echivalează cu o umanizare a timpului. Mişcarea inconştientă a timpului se manifestă şi <i>devine adevărată</i> în conştiinţa istorică.</p>", "<p class=\"noind\"><a id=\"p4\"></a><b>126</b></p>", "<p><a id=\"p5\"></a>Cu toate că ascunsă încă, mişcarea propriu-zis istorică începe cu formarea lentă şi inobservabilă a „naturii reale a omului“, această „natură care se naşte în istoria omului — în actul de creare a societăţii omeneşti —“, acea societate care a stăpânit o tehnică şi un limbaj şi care, deja produsul propriei sale istorii fiind, este deja produsul propriei sale istorii, ea nu are decât conştiinţa unui prezent perpetuu. Orice cunoaştere, limitată la memoria celor din vechime, este întotdeauna purtată de cei <i>în viaţă</i>. Nici moartea, nici procreaţia nu sunt înţelese ca o lege a timpului. Timpul rămâne încremenit, ca un spaţiu închis. Când o societate mai complexă dobândeşte conştiinţa timpului, ea se apucă mai degrabă să-l nege, căci ea vede în timp nu ceea ce trece în urmă, ci ceea ce revine. Societatea statică organizează timpul după experienţa sa imediată asupra naturii, potrivit modelului timpului <i>ciclic</i>.</p>", "<p class=\"noind\"><a id=\"p6\"></a><b>127</b></p>", "<p><a id=\"p7\"></a>Timpul ciclic este deja dominant în experienţa popoarelor nomade, căci, pe oriunde trec, aceleaşi condiţii le întâmpină: Hegel scrie că „rătăcirea din loc în loc a nomazilor e doar formală, căci e limitată la spaţii uniforme“. Societatea care, stabilindu-se într-un loc anume, conferă spaţiului un conţinut prin amenajarea de locuri individualizate, se vede, prin chiar acest fapt, prinsă în interiorul acestei fixări pe un loc. Revenirea din vreme în vreme în locuri asemănătoare este acum întoarcerea timpului în acelaşi loc, repetarea unui şir de gesturi. Trecerea de la starea nomadă a triburilor de păstori la sedentarismul agricultorilor este sfârşitul libertăţii lenevoase şi fără conţinut, începutul muncii trudnice. Dominată de alternanţa anotimpurilor, organizarea producţiei agricole este, în general, fundamentul timpului ciclic deplin constituit. Eternitatea se află în <i>interiorul</i> său: ceea ce este identic se întoarce aici, pe această lume. Mitul este construcţia unitară a gândirii ce stă chezăşie întregii ordini cosmice ce înconjoară ordinea pe care societatea a realizat-o în fapt între limitele sale.</p>", "<p class=\"noind\"><a id=\"p8\"></a><b>128</b></p>", "<p><a id=\"p9\"></a>Aproprierea socială a timpului, realizarea omului prin munca omenească, se dezvoltă într-o societate împărţită în clase. Puterea constituită pe fondul penuriei în societăţile timpului ciclic, clasa ce organizează munca socială şi îşi însuşeşte plusvaloarea limitată, îşi însuşeşte şi <i>plusvaloarea temporală</i> a organizării de către ea a timpului social: ea este singura deţinătoare a timpului ireversibil al vieţuirii fiecăruia. În consecinţă, singura bogăţie ce poate exista concentrată în sectorul puterii pentru a fi cheltuită material pentru a sărbători cu fast se cheltuie ca delapidare a unui <i>timp istoric al suprafeţei societăţii</i>. Proprietarii plusvalorii istorice deţin cunoaşterea şi folosul de pe urma evenimentelor trăite. Separat fiind de organizarea colectivă a timpului care, împreună cu producţia repetitivă a bazei vieţii sociale, o domină, acest timp curge pe deasupra propriei comunităţi statice. Stăpânii societăţii ciclice îşi parcurg istoria personală ca timp al aventurii şi al luptei; şi tot timpul e cel care loveşte şi apare în comunităţile străine pentru a dezorganiza ordinea imuabilă a societăţii. Aşadar, istoria le apare oamenilor ca un factor străin, pe care nu l-au voit şi faţă de care s-au crezut la adăpost. Însă, prin această ieşire din matcă, revine şi <i>neliniştea</i> negativă a firii omeneşti, cauza aflată la originea întregii dezvoltări ce stagnase.</p>", "<p class=\"noind\"><a id=\"p10\"></a><b>129</b></p>", "<p><a id=\"p11\"></a>În ei însuşi, timpul ciclic este timpul fără conflict. Însă, în chiar această copilărie a timpului, conflictul se instalează: istoria luptă cu prioritate pentru a deveni istorie în activitatea materială a stăpânilor. La o primă vedere, această istorie creează ireversibilul; mişcarea ei constituie chiar timpul pe care îl consumă înlăuntrul timpului inepuizabil al societăţii ciclice.</p>", "<p class=\"noind\"><a id=\"p12\"></a><b>130</b></p>", "<p><a id=\"p13\"></a>„Societăţile reci“ sunt cele care au încetinit la extrem partea lor de istorie; care şi-au menţinut într-un echilibru constant opoziţia faţă de mediul natural şi social, precum şi contradicţiile lor interne. Dacă uriaşa diversitate a instituţiilor întemeiate în acest scop exprimă plasticitatea autocreării naturii omeneşti, această dovadă nu este evidentă decât pentru observatorul din exterior, pentru etnologul reîntors din timpul istoric. În fiecare dintre aceste societăţi, structurarea lor definitivă a respins schimbarea. Conformismul absolut al practicilor sociale încetăţenite, pentru totodeauna identificate cu tot ce stă în puterea omului să facă, nu are alt hotar decât teama de-a recădea în cea mai pură animalitate. Pentru a rămâne umani, oamenii trebuie să rămână aceiaşi.</p>", "<p class=\"noind\"><a id=\"p14\"></a><b>131</b></p>", "<p><a id=\"p15\"></a>Naşterea puterii politice — ce pare a avea legătură cu ultimele mari revoluţii tehnologice, precum topirea fierului, la începutul unei perioade care, până la apariţia industriei, nu va mai cunoaşte schimbări profunde — marchează şi începutul destrămării legăturilor de consangvinitate. Din acest moment, succedarea generaţiilor iese din sfera ciclicităţii naturale pentru a deveni un eveniment orientat, o succesiune de putere. Timpul ireversibil e timpul celui care are puterea; iar dinastiile îi sunt prima unitate de măsură. Arma sa e scrierea. În scriere, limbajul ajunge pe deplin realitate independentă de funcţia sa de a media între cunoştinţe. Această independenţă este însă una şi aceeaşi cu independenţa în toate privinţele a puterii separate, ca mediere din care e constituită societatea. Odată cu scrierea, apare o cunoaştere ce nu mai este deţinută şi transmisă în relaţia nemijlocită dintre cei aflaţi în viaţă: o <i>memorie impersonală</i>, cea a administrării societăţii. „Scrierile sunt gândurile statului; arhivele, memoria sa“ (Novalis).</p>", "<p class=\"noind\"><a id=\"p16\"></a><b>132</b></p>", "<p><a id=\"p17\"></a>Cronica este expresia timpului ireversibil al puterii şi totodată mijlocul ce susţine iniţiativa în înaintarea acestui timp plecând de la urma pasului său dinainte, căci o astfel de călăuzire a timpului trebuie să eşueze odată cu grandoarea năruirii fiecărei puteri; căzând din nou în uitarea indiferentă a singurului timp ciclic cunoscut de masele ţărăneşti, pe care declinul imperiilor şi al cronologiilor lor nu le schimbă niciodată. <i>Posesorii istoriei</i> au plantat în timp <i>un sens:</i> o orientare care este totodată şi o semnificaţie. Dar această istorie se desfăşoară şi, în parte, moare; ea nu schimbă societatea în profunzimea ei, căci este tocmai ceea ce rămâne separat de realitatea comună. Din această cauză, istoria imperiilor Orientului rămâne pentru noi istoria religiilor: cronologiile recăzute în ruină n-au lăsat la vedere decât istoria aparent autonomă a iluziilor de care erau învăluite. Sub protecţia mitului, stăpânii deţin <i>proprietatea privată asupra istoriei</i> şi o deţin mai întâi asupra modului de iluzionare: în China şi Egipt, ei au avut vreme îndelungată monopolul asupra nemuririi sufletului; întrucât primele lor dinastii recunoscute sunt o sistematizare imaginară a trecutului. În acest caz însă, iluzoria posesie a stăpânilor este şi toată posesia cu putinţă, a unei istorii comune şi a propriei lor istorii. Orice extindere a puterii lor istorice efective echivalează cu o cedare a posesiei mitice iluzorii. Toate acestea decurg din simplul fapt că, în măsura în care stăpânii au preluat asupra lor garantarea mitică a permanenţei timpului ciclic, precum împăraţii chinezi au preluat ritualurile anotimpurilor, ei s-au eliberat relativ pe ei înşişi.</p>", "<p class=\"noind\"><a id=\"p18\"></a><b>133</b></p>", "<p><a id=\"p19\"></a>Simpla înşiruire cronologică nu explică puterea divinizată adresându-se supuşilor săi, căci ea nu se voia înţeleasă decât ca transpunere a mitului în lumea muritorilor. Pentru a fi asumată şi a deveni astfel istorie conştientă, a fost nevoie de experienţa participării la istorie trăită de mase mari de oameni. Din comunicarea practică între cei care <i>s-au recunoscut</i> ca posesori ai unui prezent unic, între cei care au resimţit bogăţia calitativă a evenimentelor ca fiind propria lor activitate şi spaţiul concret pe care îl locuiau — cu alte cuvinte, epoca lor — se naşte limbajul general al comunicării istorice. Cei pentru care timpul ireversibil a existat, descoperă deopotrivă în el <i>ceea ce nu se poate uita</i>, dar şi <i>ameninţarea uitării:</i> „Herodot din Halicamas prezintă rezultatele investigaţiei sale pentru ca nu cumva timpul să desfiinţeze lucrările oamenilor...“</p>", "<p class=\"noind\"><a id=\"p20\"></a><b>134</b></p>", "<p><a id=\"p21\"></a>Judecăţile făcute asupra istoriei sunt, inevitabil, <i>judecăţi asupra puterii</i>. Grecia a însemnat momentul în care puterea şi schimbarea sa se discută şi se înţeleg, adică <i>democraţia aplicată stăpânilor</i> societăţii. Cu alte cuvinte, opusul statului tiranic în care puterea nu avea să-şi dea socoteală decât sieşi în ascunzişul de nepătruns al epicentrului său de decizie: <i>revoluţia de palat</i> a cărei izbândă ori eşec o scoate deopotrivă din discuţie. Totuşi, participarea la putere din comunităţile greceşti nu exista decât în cheltuirea unei vieţi sociale a cărei producţie rămânea separată şi statică în clasa sclavilor. Trăiau doar cei care nu munceau. Fărâmiţarea comunităţilor greceşti şi lupta lor pentru subjugarea de cetăţi străine ilustrează principiul separaţiei pe care se întemeia fiecare. Tocmai Grecia, care a avut viziunea unei istorii a tuturor oamenilor, nu a reuşit să se unească în faţa invaziei străine; nici măcar să unifice calendarele cetăţilor sale independente. În Grecia, timpul istoric a devenit conştient, nu însă conştient de el însuşi.</p>", "<p class=\"noind\"><a id=\"p22\"></a><b>135</b></p>", "<p><a id=\"p23\"></a>După dispariţia condiţiilor favorabile de care se bucuraseră comunităţile greceşti, regresia gândirii istorice occidentale n-a fost urmată de revenirea la tradiţionalele sistematizări mitice. În contact cu populaţiile din bazinul Mediteranei, în procesul formării şi prăbuşirii statului roman, au apărut religii semiistorice ce au devenit factori fundamentali ai noii conştiinţe a timpului şi noul scut protector al puterii separate.</p>", "<p class=\"noind\"><a id=\"p24\"></a><b>136</b></p>", "<p><a id=\"p25\"></a>Religiile monoteiste au fost un compromis între mit şi istorie, între timpul ciclic care domina încă producţia şi timpul ireversibil în care se înfruntă şi se realcătuiesc popoarele. Religiile apărute din iudaism reprezintă recunoaşterea universală abstractă a timpului ireversibil democratizat, deschis tuturor, însă în iluzoriu. Timpul este orientat pe de-a-ntregul către un singur eveniment final: „Împărăţia lui Dumnezeu stă să vină.“ Aceste religii s-au născut în brazda istoriei unde au şi prins rădăcini. Însă, tot acolo, ele se află în opoziţie radicală faţă de istorie. Religia semiistorică stabileşte un punct de pornire calitativ în timp, naşterea lui Hristos, fuga lui Mahomed, dar timpul său ireversibil — introducând o acumulare efectivă ce va putea căpăta în Islam aspectul unei cuceriri sau, în creştinismul Reformei, pe acela al unei creşteri de capital — este, în fapt, privit invers în gândirea religioasă ca o <i>numărătoare inversă:</i> aşteptarea intrării în cealaltă lume, cea adevărată, într-un timp ce devine tot mai scurt, aşteptarea Judecăţii de Apoi. Eternitatea a ieşit din timpul ciclic. Ea este un dincolo al acestuia. Ea este elementul ce minimizează ireversibilitatea timpului, desfiinţează istoria în chiar cursul istoriei, situându-se, ca un element strict punctual în care timpul ciclic s-a repatriat şi s-a abolit, <i>de cealaltă parte a timpului ireversibil</i>. Cum avea să spună şi Bossuet: „Prin mijlocirea timpului ce trece, intrăm în veşnicia ce nu trece“.</p>", "<p class=\"noind\"><a id=\"p26\"></a><b>137</b></p>", "<p><a id=\"p27\"></a>Evul Mediu, această lume mitică rămasă nedesăvârşită, avându-şi reperul de perfecţiune în afara ei, constituie etapa în care timpul ciclic, care continua să regleze partea principală a producţiei, este cu desăvârşire măcinat de istorie. O anume temporalitate ireversibilă i se recunoaşte fiecărui individ pe măsură ce vârstele i se succed, viaţa fiind considerată o <i>călătorie</i>, o trecere fără întoarcere printr-o lume al cărui înţeles se află în altă parte: <i>pelerinul</i> este omul care iese din timpul ciclic pentru a fi efectiv călătorul care sălăşluieşte în fiecare. Viaţa istorică personală îşi află întotdeauna împlinirea în sfera puterii, în participarea la luptele duse de putere şi la luptele pentru putere; timpul ireversibil al puterii este însă împărţit la nesfârşit, sub efectul unificării generale a timpului orientat al erei creştine, într-o lume a <i>încrederii armate</i>, în care jocul stăpânilor se învârte în jurul fidelităţii şi a contestării fidelităţii cuvenite. Societatea feudală, apărută la confluenţa dintre „structura organizatorică a armatei cuceritoare aşa cum s-a dezvoltat ea în timpul cuceririi“ şi „forţele de producţie din ţările cucerite“ <i>(Ideologia germană)</i> — şi în organizarea acestor forţe de producţie trebuie luat în calcul limbajul religios al acestora — a împărţit stăpânirea societăţii intre biserică şi puterea de stat divizată, la rândul ei, prin relaţii complexe de suzeranitate şi vasalitate ale feudelor şi comunelor orăşeneşti. În această diversitate a vieţii istorice posibile, timpul ireversibil care antrena inconştient societatea profundă, timpul trăit de burghezie în producerea mărfurilor, la întemeierea şi în dezvoltarea oraşelor, pe parcursul descoperirii comerciale a Terrei — experimentul practic ce a distrus o dată pentru totdeauna orice organizare mitică a cosmosului, va ieşi treptat la lumină ca fiind opera necunoscută a epocii, în momentul în care cruciadele, marea iniţiativă istorica oficială a Evului Mediu, eşuaseră.</p>", "<p class=\"noind\"><a id=\"p28\"></a><b>138</b></p>", "<p><a id=\"p29\"></a>În perioada de declin a Evului Mediu, timpul ireversibil ce invadează societatea este resimţit de conştiinţele asociate vechii ordini ca o obsesie a morţii. Este melancolia disoluţiei unei lumi, ultima în care certitudinea mitului contrabalansa încă istoria; pentru această melancolie, oricare dintre lucrurile pământeşti se îndreptau numai spre propria stricăciune. Marile răscoale ale ţărănilor din Europa sunt şi tentativa lor de a da <i>replică istoriei</i> ce îi smulgea cu brutalitate din somnul patriarhal pe care-l garantase tutela feudală. În utopia de milenii a <i>paradisului terestru</i> revine în prim-plan ceea ce se afla la originea religiei semiistorice pe vremea în care primele comunităţi creştine, ca şi mesianismul iudaic din care proveneau, răspunzând tulburărilor şi restriştilor din acele timpuri, aşteptau iminenta venire a împărăţiei lui Dumnezeu şi contribuiau la climatul de nelinişte şi subversiune din societatea antică. Venind să împartă puterea în imperiu, creştinismul denunţase drept simplă superstiţie ceea ce mai rămăsese din această speranţă: iată semnificaţia afirmaţiei fericitului Augustin, arhetip al tuturor <i>satisfecit</i> ale ideologiei moderne: deja de multă vreme această împărăţie despre care se tot vorbea era chiar Biserica. Iniţial, revolta socială a ţărănimii s-a definit, firesc, ca voinţă de a distruge organizarea bisericească. Milenarismul se desfăşoară însă în lumea istorică, şi nu pe terenul mitului. Nu speranţele revoluţionare, cum crede Normau Cohn în <i>La Poursuite du Millenium</i>, sunt urmări iraţionale ale patimii religioase a milenarismului. Dimpotrivă, milenarismul e lupta revoluţionară de clasă vorbind pentru ultima oară în limba religiei, e deja o tendinţă revoluţionară modernă încă lipsită de <i>conştiinţa de a nu fi decât istorică</i>. Milenariştii aveau să piardă lupta, căci nu puteau recunoaşte revoluţia ca fiind propria lor acţiune. Ei aşteptau să treacă la fapte doar la un semn al proniei cereşti, căci ei transpun în gândire acea practică a ţăranilor răsculati care urmează conducători care nu provin din rândurile lor. Clasa ţărănească nu putea ajunge la o justă inţelegere a funcţionării societăţii şi a modului de a-şi purta propria luptă: lipsită fiind de unitate în acţiune şi gândire, ea şi-a exprimat opţiunea şi şi-a purtat războaiele potrivit reprezentărilor mentale ale grădinii raiului.</p>", "<p class=\"noind\"><a id=\"p30\"></a><b>139</b></p>", "<p><a id=\"p31\"></a>Renaşterea, noua formă de proprietate asupra vieţii istorice care îşi află în Antichitate trecutul şi îndreptăţirea sa, este promotoarea voioasei rupturi cu veşnicia. Timpul său ireversibil este cel al acumulării infinite de cunoştinţe, iar conştiinţa istorică rezultată din experienţa comunităţilor democratice şi a forţelor care le ruinează va relua, odată cu Machiavelli, judecăţile asupra puterii desacralizate, adică despre inexprimabilul statului. În viaţa exuberantă a cetăţilor italieneşti, în arta serbărilor, viaţa însemna să te bucuri de trecerea timpului. Dar această bucurie pe care o producea trecerea era necesar să fie ea însăşi trecătoare. Poemul lui Lorenzo de Medici, pe care Burckhardt îl consideră expresie a „spiritului însuşi al Renaşterii“, este elogiul pe care l-a rostit despre sine această scurtă sărbătoare a istoriei: „Ce frumoasă-i tinereţea — aşa de iute trecătoare“.</p>", "<p class=\"noind\"><a id=\"p32\"></a><b>140</b></p>", "<p><a id=\"p33\"></a>Mişcarea constantă de monopolizare a vieţii istorice de către statul monarhiei absolute, formă de trecere către dominaţia totală a burgheziei, face să apară în adevărata sa lumină noul timp ireversibil al burgheziei. Burghezia e legată de <i>timpul de muncă</i>, pentru prima dată eliberat din parcursul său ciclic. Odată cu burghezia, munca a devenit <i>muncă ce transformă condiţiile istorice</i>. Burghezia este prima clasă dominantă pentru care munca reprezintă o valoare. Desfiinţând orice privilegii, burghezia nu recunoaşte nici o valoare care să nu decurgă din exploatarea muncii, îşi identifică propria valoare de clasă dominantă cu munca şi face din progresul muncii propriul său progres. Clasa care acumulează mărfurile şi capitalul schimbă continuu natura modificând munca însăşi, dezăgăzuindu-i astfel productivitatea. Întreaga viaţă socială s-a concentrat deja în sărăcia poleită a Curţii princiare, cea care înzorzonează actul rece al administrării statului care îşi găseşte apogeul în „regele de profesie“; şi orice libertate istorică particulară a fost nevoită să consimtă la propria pieire. Libertatea jocului ireversibil cu timpul al feudalilor s-a consumat în ultimele lor bătălii pierdute în războaiele Frondei sau în lupta scoţienilor pentru Charles-Eduard [Stuart]. Lumea s-a schimbat din temelii.</p>", "<p class=\"noind\"><a id=\"p34\"></a><b>141</b></p>", "<p><a id=\"p35\"></a>Triumful burgheziei e triumful timpului <i>profund istoric</i>, căci el e timpul producţiei economice ce transformă societatea în permanenţă şi de sus până jos. Câtă vreme producţia agrară rămâne activitatea economică principală, timpul ciclic care continuă să rămână prezent în adâncurile societăţii hrăneşte forţele coalizate ale <i>tradiţiei</i>, forţe ce vor frâna dezvoltarea. Însă timpul ireversibil al economiei burgheze elimină aceste rămăşiţe pe toată suprafaţa pământului. Istoria care până acum se înfăţişase doar ca mişcare a indivizilor aparţinând clasei dominante, scrisă fiind deci ca istorie a evenimentelor, este înţeleasă acum ca <i>mişcare generală</i>, iar în această mişcare necruţătoare, indivizii simt sacrificaţi. Istoria care îşi descoperă temeiul în economia politică e conştientă acum de ceea ce reprezenta inconştientul său, dar care, cu toate acestea, rămâne încă inconştientul pe care ea nu îl poate aduce la lumină. Economia de piaţă a democratizat doar această preistorie oarbă, nou destin pe care nimeni nu îl controlează.</p>", "<p class=\"noind\"><a id=\"p36\"></a><b>142</b></p>", "<p><a id=\"p37\"></a>Prezentă în adâncul profund al societăţii, istoria tinde să se piardă la suprafaţă. Triumful timpului ireversibil înseamnă şi metamorfoza sa în <i>timp al lucrurilor</i>, căci arma victoriei sale a fost tocmai producţia de obiecte în serie, după legile producţiei de mărfuri. Principalul produs pe care dezvoltarea economică l-a transformat dintr-o luxoasă raritate într-un bun destinat consumului curent este deci <i>istoria</i>, însă numai ca istorie a mişcării abstracte a lucrurilor ce domină obiceiurile care dau calitate vieţii. În vreme ce timpul ciclic anterior preluase o parte crescândă de timp istoric trăit de grupuri şi indivizi, dominaţia timpului ireversibil al producţiei va tinde să elimine ca fapt social acest timp trăit.</p>", "<p class=\"noind\"><a id=\"p38\"></a><b>143</b></p>", "<p><a id=\"p39\"></a>Burghezia a adus astfel la cunoştinţa societăţii şi i-a impus un timp istoric ireversibil, însă i-a refuzat <i>utilizarea</i> acestuia. „A existat o istorie, dar gata, ea nu mai e“, deoarece clasa posesorilor economiei, care nu se poate desprinde de istoria economică, e nevoită să respingă ca pe o ameninţare imediată orice utilizare ireversibilă a timpului. Clasa dominantă, alcătuită din <i>specialişti în posesia lucrurilor</i> care, prin aceasta, sunt ei înşişi o proprietate aparţinând lucrurilor, e nevoită să-şi lege soarta de menţinerea acestei istorii devenite lucru, de permanentizarea unei noi imobilităţi în chiar <i>cuprinsul istoriei</i>. Pentru prima dată, muncitorul, aflat la baza societăţii, nu este, sub aspect material, <i>străin de istorie</i>, căci acum societatea se schimbă ireversibil tocmai odată cu baza sa. Revendicarea dreptului de a <i>trăi</i> timpul istoric este pur şi simplu centrul proiectului revoluţionar al proletariatului care nu poate fi nicicum ignorat; iar fiecare dintre încercările, până acum nereuşite, de a aplica în practică acest proiect marchează un posibil punct de plecare al vieţii istorice noi.</p>", "<p class=\"noind\"><a id=\"p40\"></a><b>144</b></p>", "<p><a id=\"p41\"></a>Timpul ireversibil al burgheziei care deţine puterea s-a arătat pentru prima oară sub adevăratul său nume ca pentru a marca originea sa absolută în anul I al Republicii. Ideologia revoluţionară a libertăţii generale care doborâse ultimele rămăşiţe ale sistemului mitic al valorilor şi orice reglementare tradiţională a societăţii îşi făcea deja vizibilă voinţa reală înveşmântată în straie romane: <i>libertatea comerţului</i> generalizată, înţelegând atunci că trebuie să reconstruiască pasivitatea pe care o zdruncinase din temelii pentru a-şi instaura propria stăpânire, societatea bazată pe producţia de mărfuri „îşi găseşte în cultul omului abstract propagat în creştinism complementul religios cel mai prielnic“ <i>(Capitalul)</i>. Burghezia a consimţit atunci la un compromis cu această religie, compromis care transpare în modul de reprezentare a timpului: după ce şi-a abandonat propriul calendar, a făcut timpul său ireversibil să revină la tiparul <i>erei creştine</i> pe care o continuă.</p>", "<p class=\"noind\"><a id=\"p42\"></a><b>145</b></p>", "<p><a id=\"p43\"></a>Odată cu dezvoltarea capitalismului, timpul ireversibil s-a <i>unificat la scară mondială</i>. Istoria universală devine o realitate, căci, prin dezvoltarea acestui timp, întreaga lume s-a regăsit laolaltă. Dar această istorie care este pretutindeni aceeaşi, nu mai este decât refuzul intraistoric al istoriei. Este timpul producţiei economice, decupat în fragmente abstracte egale, care se manifestă pe întreaga planetă ca fiind <i>aceeaşi zi</i>. Timpul ireversibil unificat este cel al <i>pieţei mondiale</i> şi, ca un corolar, ataşat spectacolului mondial.</p>", "<p class=\"noind\"><a id=\"p44\"></a><b>146</b></p>", "<p><a id=\"p45\"></a>Timpul ireversibil al producţiei este, în primul rând, măsura mărfurilor. Astfel că timpul, care se afirmă oficial pe toată suprafaţa pământului ca fiind <i>timpul general al societăţii, nu este decât un timp particular</i>, căci nu înseamnă altceva decât interesele foarte concrete care îl alcătuiesc.</p>"], "title": "V. Timp şi istorie", "idChr": "1.05"}, {"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„N-avem nimic al nostru, în afară de timp, de care se bucură chiar şi cei care n-au măcar un adăpost.“</p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p1\"></a>Balthasar Gracián</p>", "<p> </p>", "<p class=\"noind\"><a id=\"p2\"></a><b>147</b></p>", "<p><a id=\"p3\"></a>Timpul producţiei, timpul-marfă, este o acumulare infinită de intervale egale. El e abstractizarea timpului ireversibil ale cărui segmente îşi arată pe cronometru doar egalitatea ior cantitativă. Acest timp este, în deplina sa realitate, tot ceea ce <i>poate fi schimbat</i>. Această dominaţie socială a timpului-marfă explică de ce „timpul este tot, omul e nimic; el este, cel mult, un înveliş al timpului“ <i>(Mizeria Filosofiei)</i>. Este timpul devalorizat, inversarea integrală a timpului ca „spaţiu al dezvoltării omeneşti“.</p>", "<p class=\"noind\"><a id=\"p4\"></a><b>148</b></p>", "<p><a id=\"p5\"></a>Mai există şi timpul general al non-dezvoltării omeneşti sub aspectul complementar al unui <i>timp consumabil</i>, acela care se întoarce asupra vieţii de fiecare zi în societate ca un <i>timp pseudo-ciclic</i> pornind de la acest tip de producţie determinată.</p>", "<p class=\"noind\"><a id=\"p6\"></a><b>149</b></p>", "<p><a id=\"p7\"></a>Timpul pseudo-ciclic nu este de fapt decât <i>disimularea ca timp de consum</i> a timpului-marfă al producţiei. El conţine trăsăturile esenţiale ale reducerii la unităţi omogene de schimb şi ale înlăturării din consum a laturii calitative. Dar fiind subprodusul acelui timp de muncă destinat întoarcerii vieţii materiale cotidiene şi menţinerii acestei regresii, el este încărcat cu false atribuiri de valoare şi apare într-o succesiune de momente fals individualizate.</p>", "<p class=\"noind\"><a id=\"p8\"></a><b>150</b></p>", "<p><a id=\"p9\"></a>Timpul pseudo-ciclic este cel al consumului de supravieţuire tipic pentru economia modernă, anume supravieţuirea sporită, în care traiul zilnic rămâne privat de opţiuni şi supus, de data aceasta, nu ordinii naturale, ci pseudo-naturii generate de munca înstrăinată; aşa îşi regăseşte acest timp <i>atât de firesc</i> vechiul ritm ciclic ce regla supravieţuirea în societăţile preindustriale. Totodată, timpul pseudo-ciclic se construieşte pe urmele naturale ale timpului ciclic şi alcătuieşte cu acestea noi compuşi care i se aseamănă: ziua şi noaptea, munca şi odihna la sfârşit de săptămână, revenirea perioadelor de vacanţă.</p>", "<p class=\"noind\"><a id=\"p10\"></a><b>151</b></p>", "<p><a id=\"p11\"></a>Timpul pseudo-ciclic este un timp ce a fost <i>transformat de către industrie</i>. Timpul care îşi are temeiul în producţia de mărfuri este el însuşi o marfă deturnată de la consum ce adună laolaltă tot ceea ce altădată, în epoca de destrămare a vechii societăţi fără clase, avea existenţa distinctă ca viaţă privată, viaţă economică, viaţă politică. Tot fondul de timp consumabil al societăţii moderne a început să fie tratat ca materie primă pentru noi produse diversificate ce se impun pe piaţă ca utilizare a timpului socialmente organizat. „Un produs care există deja într-o formă gata de consum poate deveni, cu toate acestea, la rândul său, materie primă pentru un alt produs“ <i>(Capitalul)</i>.</p>", "<p class=\"noind\"><a id=\"p12\"></a><b>152</b></p>", "<p><a id=\"p13\"></a>În cel mai înaintat segment al său, capitalismul concentrat preferă să vândă unităţi de timp „complet utilate“, fiecare dintre acestea constituind o singură marfă unificată, care a integrat adică un număr oarecare de mărfuri diverse. Aşa poate să apară, în economia în plin avânt, a „serviciilor“ şi timpului liber, formula de plată <i>all inclusive</i>, calculată pentru habitatul spectacular, falsele vacanţe petrecute între angajaţii firmei, abonamentul la consumul de cultură şi vânzarea sociabilităţii înseşi prin <i>talk show</i> şi „dialoguri între personalităţi“. Acest fel de marfă spectaculară care, evident, nu poate avea căutare decât în funcţie de penuria accentuată de realităţi care să-i corespundă pot fi regăsite bineînţeles printre articolele de testare în promoţiile de vânzări cu plata pe credit.</p>", "<p class=\"noind\"><a id=\"p14\"></a><b>153</b></p>", "<p><a id=\"p15\"></a>Timpul pseudo-ciclic consumabil este timpul spectacular fiind, în sens restrâns, timp al consumului de imagini şi, în accepţiunea sa cea mai largă, imagine a consumului de timp. Ca mediu pentru toate mărfurile, timpul consumului de imagini este inevitabil spaţiul în care se exercită pe deplin instrumentele spectacolului şi obiectivul global pe care îl indică acestea drept loc şi figură centrală a tuturor formelor particulare de consum: se ştie că economisirea de timp urmărită statornic de societatea modernă — fie că este vorba despre viteza de deplasare sau despre utilizare a supelor la plic — se traduce pozitiv pentru populaţia Statelor-Unite în vizionarea programelor TV timp de trei-şase ore zilnic. Ca orice marfă spectaculară, imaginea socială a consumului de timp este dominată la rândul ei exclusiv de momentele de distracţii şi vacanţă, momente reprezentate <i>de la distanţă</i> şi ca fiind de dorit imperativ. Această marfa este în acest caz oferită explicit ca moment al vieţii reale a cărei reîntoarcere ciclică e aşteptată. Însă, în chiar aceste momente atribuite vieţii, ceea ce se oferă de văzut şi de reluat este din nou spectacolul, dar la un nivel tot mai intens. Ceea ce a fost reprezentat ca viaţă reală se dezvăluie a fi viaţa cea mai <i>real spectaculară</i>.</p>", "<p class=\"noind\"><a id=\"p16\"></a><b>154</b></p>", "<p><a id=\"p17\"></a>Această epocă, reprezentându-şi timpul său ca fiind în esenţă revenirea cu rapiditate a festivităţilor fără număr, este şi o epocă lipsită de sărbătoare. Ceea ce era în timpul ciclic evenimentul participării unei comunităţi la consumul vieţii considerate un lux apare cu neputinţă pentru societatea lipsită de spirit comunitar şi de lux. Când falsele ei sărbători vulgarizate prin parodierea dialogului şi daruri incită la un surplus de cheltuire de bani în economie, efectul nu este decât o dezamăgire întotdeauna compensată de promisiunea unei noi dezamăgiri. În spectacol, timpul supravieţuirii moderne trebuie să-şi laude deşănţat valoarea de întrebuinţare, cu atât mai mult cu cât aceasta scade. Realitatea timpului a fost înlocuită de <i>publicitatea</i> timpului.</p>", "<p class=\"noind\"><a id=\"p18\"></a><b>155</b></p>", "<p><a id=\"p19\"></a>În vreme ce consumul timpului ciclic al societăţilor tradiţionale era în acord cu munca reală desfăşurată în aceste societăţi, consumul pseudo-ciclic al economiei dezvoltate se află în contradicţie cu timpul ireversibil dizlocuit din procesul de producţie. În vreme ce timpul ciclic era timpul în care iluzia încremenise, fiind timp efectiv trăit, timpul spectacular este timpul realităţii care se transformă, timp trăit iluzoriu.</p>", "<p class=\"noind\"><a id=\"p20\"></a><b>156</b></p>", "<p><a id=\"p21\"></a>Ceea ce este întotdeauna nou în procesul de producţie al bunurilor nu se regăseşte deloc în consum, deoarece el înseamnă o revenire sporită la el însuşi. Deoarece munca moartă continuă să domine munca vie, în timpul spectacular trecutul domină prezentul.</p>", "<p class=\"noind\"><a id=\"p22\"></a><b>157</b></p>", "<p><a id=\"p23\"></a>Ca un alt aspect al împuţinării vieţii istorice generale, viaţa individuală nu are încă istorie. Pseudo-evenimentele care se îngrămădesc în dramatizarea spectaculară n-au fost trăite de către cei care le iau la cunoştinţă; cu fiecare opintire a maşinii spectaculare, ei se pierd şi mai mult în inflaţia pe care o reprezintă înlocuirea în graba mare cu noi şi noi astfel de evenimente. Pe de altă parte, ceea ce a fost realmente trăit nu are nici o legătură cu timpul ireversibil oficial al societăţii şi se află în opoziţie directă cu ritmul pseudo-ciclic al subprodusului de consum pe care-l reprezintă acel timp. Astfel separat fiind, traiul cotidian individual rămâne iară limbaj, fără concept, fără acces critic la propriul său trecut care nu-i nicăieri consemnat. El nu se comunică. Este neînţeles şi uitat de dragul falsei memorii spectaculare a non-memorabilului.</p>", "<p class=\"noind\"><a id=\"p24\"></a><b>158</b></p>", "<p><a id=\"p25\"></a>La fel ca organizarea socială din zilele noastre a paraliziei istoriei şi a memoriei, a abandonării istoriei ce se ridică pe temelia timpului istoric, spectacolul este <i>falsa conştiinţă a timpului</i>.</p>", "<p class=\"noind\"><a id=\"p26\"></a><b>159</b></p>", "<p><a id=\"p27\"></a>Pentru a-i aduce pe muncitori la statutul de producători şi consumatori „liberi“ ai timpului-marfă, condiţia pealabilă a fost <i>exproprierea violentă de timpul lor</i>. Revenirea spectaculară a timpului nu ar fi cu putinţă decât dacă această primă deposedare a producătorului a avut loc.</p>", "<p class=\"noind\"><a id=\"p28\"></a><b>160</b></p>", "<p><a id=\"p29\"></a>Ireductibil biologică, partea ce rămâne prezentă în muncă, atât prin dependenţa ei de ciclului natural veghe-somn, cât şi prin precupeţirea timpului ireversibil individual în care se epuizează viaţa fiecăruia, devine <i>secundară</i> în raport cu producţia modernă; şi aceste elemente ca atare sunt trecute cu vederea în proclamaţiile oficiale ale mersului înainte al producţiei şi al trofeelor ei consumabile care exprimă pe înţelesul tuturor acest neîncetat triumf. Încremenită în centrul falsificat al mişcării lumii sale, conştiinţa spectatoare nu mai găseşte în viaţa proprie o ieşire spre împlinirea şi spre moartea sa. Cine a renunţat să-şi mai trăiască viaţa nu trebuie să-şi mai accepte moartea. În reclamele făcute asigurărilor de viaţă se dă de înţeles doar că este o vină să mori fără să te fi îngrijit de reglarea sistemului în urma acestei pierderi economice; iar <i>the american way of death</i> insistă asupra capacităţii consumatorului de a menţine în întâlnirea cu moartea majoritatea <i>aparenţelor</i> vieţii. În tot restul bombardamentelor publicitare, ţi se interzice pe faţă să îmbătrâneşti. E vorba de a menaja în oricine un „capital-tinereţe“ care, deşi slab utilizat, nu poate pretinde totuşi să concureze realitatea trainică şi cumulativă a capitalului financiar. Această absenţă socială a morţii e totuna cu absenţa socială a vieţii.</p>", "<p class=\"noind\"><a id=\"p30\"></a><b>161</b></p>", "<p><a id=\"p31\"></a>Cum arăta Hegel, timpul este înstrăinarea <i>necesară</i>, mediul în care subiectul se realizează rătăcind, devine altul pentru a deveni adevărul lui însuşi. Opusul lui este tocmai înstrăinarea dominantă pe care o suportă producătorul unui <i>prezent de care e străin</i>. În această <i>înstrăinare spaţială</i>, societatea separă din rădăcină subiectul şi activitatea pe care i-o sustrage acestuia, o separă mai întâi de propriul timp. Faptul că înstrăinarea socială poate fi depăşită dă prilej interzicerii şi osificării posibilităţilor şi riscurilor înstrăinării omului <i>viu</i> în timp.</p>", "<p class=\"noind\"><a id=\"p32\"></a><b>162</b></p>", "<p><a id=\"p33\"></a>Dincolo de <i>modele</i> aparente care se anulează şi se realcătuiesc la suprafaţa lipsită de consistenţă a timpului pseudo-ciclic contemplat, <i>marele stil</i> al epocii se află mereu în ceea ce este călăuzit de necesitatea evidentă şi secretă a revoluţiei.</p>", "<p class=\"noind\"><a id=\"p34\"></a><b>163</b></p>", "<p><a id=\"p35\"></a>Temeiul firesc al timpului, faptul curgerii timpului perceput prin simţuri, devine omenesc şi social în măsura în care există <i>pentru om</i>. Până acum, caracterul limitat al practicii omeneşti, munca cu diferitele ei stadii, a umanizat, dar a şi dezumanizat timpul, atât ca timp ciclic, cât şi ca timp separat ireversibil al producţiei în era economiei. Proiectul revoluţionar al unei societăţi fără clase, al unei vieţi istorice generalizate este proiectul unei slăbiri a măsurării sociale a timpului în favoarea unui model ludic al timpului ireversibil al indivizilor şi grupurilor, model în care sunt prezenţi simultan <i>timpi independenţi federaţi</i>. Este programul înfăptuirii totale, în chiar miezul timpului, a comunismului care suprimă „tot ceea ce există independent de indivizi“.</p>", "<p class=\"noind\"><a id=\"p36\"></a><b>164</b></p>", "<p><a id=\"p37\"></a>Omenirea are deja viziunea unui timp, dar mai are de dobândit conştiinţa lui pentru a-l putea trăi efectiv.</p>"], "title": "VI. Timpul spectacular", "idChr": "1.06"}, {"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„Iar cel care, cucerind o cetate obişnuită a trăi în libertate, n-o distruge trebuie să se aştepte să fie distrus de ea, deoarece rebeliunile care se vor produce aici îşi vor găsi întotdeauna o justificare în idealul libertăţii şi în instituţiile ei de multă vreme constituite pe care nici trecerea timpului, oricât de îndelungat, şi nici binele făcut nu le pot şterge din amintirea oamenilor. Orice ai face si orice masuri ai lua, dacă nu-i vei împrăştia pe locuitori sau dacă nu le vei lua orice posibilitate de acţiune, ei nu vor uita idealul libertăţii şi nici instituţiile ei.“</p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p1\"></a>Machiavelli <i>(Principele)</i></p>", "<p> </p>", "<p class=\"noind\"><a id=\"p2\"></a><b>165</b></p>", "<p><a id=\"p3\"></a>Producţia capitalistă a unificat spaţiul care nu mai este limitat de societăţi exterioare. Această unificare este concomitent un proces extensiv şi intensiv de <i>banalizare</i>. Acumularea mărfurilor produse în serie pentru spaţiul abstract al pieţei trebuia să destrame autonomia şi calitatea dimensiunii locale, la fel cum trebuia să distrugă toate barierele regionale şi legale şi toate restricţiile corporative ale Evului Mediu ce menţineau <i>calitatea</i> producţiei artizanale. Această putere de omogenizare este artileria grea care a doborât toate zidurile chinezeşti.</p>", "<p class=\"noind\"><a id=\"p4\"></a><b>166</b></p>", "<p><a id=\"p5\"></a>De acum încolo, <i>spaţiul liber al mărfii</i> este modificat şi reconstruit în fiece clipă, pentru a deveni mereu mai identic cu sine, pentru a regăsi cât mai mult posibil monotonia uniformităţii.</p>", "<p class=\"noind\"><a id=\"p6\"></a><b>167</b></p>", "<p><a id=\"p7\"></a>Această societate care desfiinţează distanţa geografică acumulează o distanţare în interior: separaţia spectaculară.</p>", "<p class=\"noind\"><a id=\"p8\"></a><b>168</b></p>", "<p><a id=\"p9\"></a>Subprodus al circulaţiei mărfurilor, circulaţia oamenilor privită ca formă de consum, turismul, se rezumă în esenţă la disponibilitatea de a vizita ceea ce a devenit banal. Prin el însuşi, sistemul economic de frecventare a diferitor locuri este deja garanţia <i>echivalenţei</i> acestora. Aceeaşi modernizare care a extras din călătorii timpii a scos şi realitatea din spaţiu.</p>", "<p class=\"noind\"><a id=\"p10\"></a><b>169</b></p>", "<p><a id=\"p11\"></a>Societatea care modelează tot ce o înconjoară şi-a pus la punct propria tehnică specială pentru a prelucra baza concretă a acestui ansamblu de obiective: teritoriul pe care este amplasat. Urbanizarea este această luare în posesie a mediului natural şi social de către capitalismul care, dezvoltându-se în logica ei de dominaţie absolută, poate şi trebuie să refacă de îndată totalitatea spaţiului ca pe <i>decorul său propriu</i>.</p>", "<p class=\"noind\"><a id=\"p12\"></a><b>170</b></p>", "<p><a id=\"p13\"></a>Ca îngheţare evidentă a vieţii, necesitatea capitalistă satisfăcută prin urbanizare se poate exprima — folosind termeni hegelieni — ca predominanţă absolută a „coexistenţei paşnice tipice spaţiului“ asupra „devenirii neliniştite tipice succesiunii timpului“.</p>", "<p class=\"noind\"><a id=\"p14\"></a><b>171</b></p>", "<p><a id=\"p15\"></a>Aşa cum toate forţele tehnice ale economiei capitaliste trebuie înţelese ca operând separaţii, în cazul urbanizării este vorba despre echiparea bazei lor generale, despre tratarea solului în mod adecvat manifestării lor; adică despre chiar tehnica <i>separaţiei</i>.</p>", "<p class=\"noind\"><a id=\"p16\"></a><b>172</b></p>", "<p><a id=\"p17\"></a>Urbanizarea e realizarea modernă a obiectivului permanent ce apără puterea de clasă: menţinerea fărâmiţării în rândul muncitorilor care, în condiţiile producţiei orăşeneşti, se <i>adunaseră</i> laolaltă în chip periculos. Lupta constantă care a trebuit purtată împotriva tuturor consecinţelor posibilităţilor de întrunire îşi găseşte în urbanizare domeniul predilect, învăţând din experienţa Revoluţiei franceze, strădania tuturor celor aflaţi la putere se constituise în a-şi spori mijloacele de menţinere a ordinii în stradă şi sfârşesc prin a suprima strada insăşi. „Cu mijloacele de comunicare în masă pe distanţe mari, izolarea populaţiei s-a dovedit un mijloc de control mult mai eficient“ constată Lewis Mumford în lucrarea <i>La Cité à travers l’histoire/Cetatea de-a lungul istoriei</i>, descriind o viitoare „lume cu sens unic“. Însă mişcarea generală a izolării, ca esenţă a urbanizării, trebuie să conţină şi o astfel de reintegrare controlată a muncitorilor care să permită planificarea producţiei şi consumului. Sistemul trebuie să-şi reintegreze indivizii izolaţi ca indivizi <i>izolaţi împreună:</i> uzinele şi casele de cultură, satele de vacanţă şi „marile ansambluri rezidenţiale“ sunt special organizate în scopul creării acestei pseudo-colectivităţi care să-l acompanieze pe individul izolat până în <i>celula sa familială:</i> faptul că a fost generalizată angajarea în muncă a receptorilor mesajului spectacular face ca, deşi izolat, fiecare dintre ei să fie populat de imagini dominante, imagini care îşi dobândesc întreaga lor forţă doar prin această izolare.</p>", "<p class=\"noind\"><a id=\"p18\"></a><b>173</b></p>", "<p><a id=\"p19\"></a>E pentru prima oară că noutatea în arhitectură, pe care fiecare dintre epocile anterioare o rezerva satisfacerii claselor dominante, este acum nemijlocit destinată <i>săracilor</i>. Mizeria dovedită, ca şi expansiunea acestui nou experiment de locuire provin din caracterul său <i>de masă</i>, implicat atât prin numărul mare al destinatarilor, cât şi prin condiţiile moderne din construcţii. <i>Decizia autoritară</i>, care organizează în mod abstract teritoriul ca teritoriu al abstracţiei, se află evident în centrul acestor condiţii moderne de construcţie. Una şi aceeaşi arhitectură apare oriunde începe industrializarea ţărilor înapoiate din acest punct de vedere, ca fiind terenul adecvat la noul tip de existenţă socială ce trebuie implantat acolo. La fel de limpede ca şi în cazul înarmării nucleare ori al natalităţii — aceasta conţinând deja posibilitatea de manipulare a eredităţii —, în urbanism se etalează experienţe dincolo de resursele materiale ale societăţii pentru <i>a amâna</i> conştientizarea dominaţiei acesteia.</p>", "<p class=\"noind\"><a id=\"p20\"></a><b>174</b></p>", "<p><a id=\"p21\"></a>Momentul actual este deja momentul autodistrugerii mediului urban. Explozia oraşelor revărsate asupra zonelor rurale acoperite de „masa informă a reziduurilor urbane“ (Lewis Mumford) este nemijlocit dirijată de imperativele consumului. Dictatura automobilului, produs-pilot al primei etape a abundenţei de mărfuri, s-a manifestat în teren prin dominaţia autostrăzii ce dislocă vechile centre şi impune o dispersare mereu mai accentuată. În acelaşi timp, momentele de reorganizare neisprăvită a ţesutului urban se polarizează trecător în jurul „uzinelor de distribuţie“ care sunt <i>supermarket</i>-urile uriaşe ridicate pe terenuri virane peste spaţii de <i>parking;</i> dar şi aceste temple ale consumului-şoc sunt ele însele antrenate în mişcarea centrifugă care le respinge pe măsură ce devin la rândul lor centre secundare supraaglomerate, deoarece au avut drept consecinţă tocmai refacerea parţială a aglomeraţiei. Organizarea tehnică a consumului este doar avangarda forţelor disoluţiei generale care au făcut ca oraşul <i>să se consume pe sine</i>.</p>", "<p class=\"noind\"><a id=\"p22\"></a><b>175</b></p>", "<p><a id=\"p23\"></a>Istoria economică, dezvoltată în întregime în jurul opoziţiei sat — oraş, a ajuns la un nivel de reuşită care a anulat ambii termeni. <i>Paralizia</i> actuală a dezvoltării istorice totale, numai şi numai în avantajul continuării nestingherite a dezvoltării independente a economiei, face din momentul în care satul şi oraşul încep să dispară nu o <i>depăşire</i> a opoziţiei dintre ele, ci o distrugere simultană. Uzura reciprocă dintre sat şi oraş, efect al slăbirii mişcării istorice prin care realitatea urbană existentă trebuia să fie depăşită, iese la iveală în acest amestec eclectic al elementelor lor dezarticulate pe care îl găsim în domeniile cele mai avansate ale industrializării.</p>", "<p class=\"noind\"><a id=\"p24\"></a><b>176</b></p>", "<p><a id=\"p25\"></a>Istoria universală s-a născut la oraşe, ea a ajuns la majorat în momentul victoriei decisive a oraşului asupra satului. Marx consideră ca pe unul dintre cele mai mari merite revoluţionare ale burgheziei faptul că „ea a subordonat satul oraşului“ a cărui <i>atmosferă emancipează</i>. Dar, dacă istoria oraşelor este istoria libertăţii, ea a fost şi o istorie a tiraniei, a administraţiei de stat ce ţine în chingi satul, ba chiar şi oraşul. Oraşului nu i-a mai rămas decât să fie câmpul de luptă al afirmării libertăţii şi nu pentru deţinerea acesteia. Oraşul este <i>mediul istoriei</i>, deoarece el este o concentrare a puterii sociale ce face posibilă iniţiativa istorică şi, totodată, conştiinţa trecutului. Tendinţa actuală de lichidare a oraşelor nu face decât să exprime într-o nouă modalitate amânarea unei subordonări a economiei faţă de conştiinţa istorică, a unei unificări a societăţii în curs de a recupera forţele ce s-au desprins de ea.</p>", "<p class=\"noind\"><a id=\"p26\"></a><b>177</b></p>", "<p><a id=\"p27\"></a>„Satul arată limpede faptul contrar, izolarea şi separarea“ <i>(Ideologia germană)</i>. Acea urbanizare care distruge oraşele pentru a realcătui un pseudo-sat în care se pierd legăturile naturale ale satului de odinioară şi, deopotrivă, relaţiile sociale nemijlocite şi puse direct în discuţie ale oraşului istoric. Prin condiţiile de locuire şi control spectacular în actualul „teritoriu organizat“, se creează o nouă ţărănime, însă una factice: împrăştierea în tot locul a ţărănimii şi cu mentalitatea mărginită care dintotdeauna au împiedicat-o să aibă iniţiativa unei acţiuni independente şi de a se afirma ca forţă istorică creatoare, redevin trăsături ale producătorilor, definesc mişcarea unei lumi pe care ei înşişi o fabrică rămânându-le iar inaccesibilă ca şi ritmul natural al lucrărilor în societatea agrară. Dar pentru ca ţărănimea, odinioară baza de nezdruncinat a „despotismului oriental“ şi a cărei fărâmiţare impusese centralizarea birocratică, să reapară ca rezultat al condiţiilor de creştere şi de birocratizare într-un stat modern, <i>apatia</i> trebuie în zilele noastre să fie <i>istoriceşte fabricată</i> şi întreţinută; în locul ignoranţei naturale a fost plasat spectacolul organizat al erorii. „Oraşele noi“ ale pseudo-ţărănimii tehnologizate marchează limpede în teren ruptura cu timpul istoric peste care sunt suprapuse; deviza lor ar putea fi: „În acest loc nu se va întâmpla niciodată nimic şi <i>nimic nu s-a întâmplat vreodată“</i>. Ceea ce e cât se poate de evident, căci istoria ce trebuia construită la oraşe n-a fost construită încă, iar forţele <i>absenţei istorice</i> încep să-şi alcătuiască propriul decor exclusiv.</p>", "<p class=\"noind\"><a id=\"p28\"></a><b>178</b></p>", "<p><a id=\"p29\"></a>Istoria ce ameninţă această lume crepusculară este şi forţa ce poate subordona spaţiul timpului trăit. Revoluţia proletară este tocmai o astfel de <i>critică a geografiei omeneşti;</i> prin ea indivizii şi comunităţile au de construit şirurile şi evenimentele adecvate luării în posesie nu doar a muncii lor, ci şi a istoriei lor complete. În acest spaţiu de joc mişcător şi de variaţie liber aleasă a regulilor jocului, autonomia locului se poate regăsi fără a introduce din nou legarea de glie şi, prin aceasta, a readuce realitatea călătoriei şi a vieţii înţelese ca o călătorie purtându-şi întreaga semnificaţie în ea însăşi.</p>", "<p class=\"noind\"><a id=\"p30\"></a><b>179</b></p>", "<p><a id=\"p31\"></a>Cea mai măreaţă idee revoluţionară legată de urbanizare nu are legătură cu urbanistica, tehnologia ori estetica. Este hotărârea de-a construi din nou şi pe de-a-ntregul teritoriul potrivit necesităţilor puterii Consiliilor muncitoreşti, ale <i>dictaturii antistatale</i> a proletariatului, ale dialogului executoriu. Iar puterea Consiliilor poate fi eficientă doar prin transformarea totalităţii condiţiilor existente, deoarece, dacă vrea să fie recunoscută şi să <i>se recunoască ea însăşi într-o lume proprie</i>, nu se poate mulţumi cu mai puţin de atât.</p>"], "title": "VII. Amenajarea teritoriului", "idChr": "1.07"}, {"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„Vom trăi oare noi atât de mult încât să apucăm să vedem o revoluţie politică? <i>Noi</i>, contemporanii acelor germani? Prietene, crezi ce-ţi place... Câtă vreme eu mă voi gândi la Germania prin prisma istoriei sale de azi, nu îmi vei putea obiecta că întreaga sa istorie a fost măsluită şi că toată viaţa sa publică actuală nu reflectă adevărata stare a poporului. Citeşte ce ziar îţi cade în mână, convinge-te că nu încetează — şi vei fi de acord cu mine că cenzura nu împiedică pe nimeni să înceteze — sărbătorirea libertăţii şi fericirii naţionale de care avem parte...“</p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p1\"></a>Ruge <i>(Scrisoare către Marx</i>, martie 1843)</p>", "<p> </p>", "<p class=\"noind\"><a id=\"p2\"></a><b>180</b></p>", "<p><a id=\"p3\"></a>Cultura este domeniul global al conştiinţei şi al reprezentărilor vieţii trăite în societatea istorică împărţită în clase; ceea ce înseamnă că ea este acea putere de generalizare existând <i>separat</i>, ca diviziune a muncii intelectuale şi muncă intelectuală a diviziunii. Cultura s-a desprins din unitatea societăţii mitului, „când puterea de a unifica dispare din viaţa omului, iar contrariile îşi pierd relaţia şi interacţiunea lor vie şi capătă autonomie...“ <i>(Deosebirea dintre sistemele lui Fichte şi Schelling)</i>. Dobândindu-şi independenţa, cultura începe un parcurs imperialist de îmbogăţire care este în acelaşi timp şi declinul independenţei sale. Istoria care creează autonomia relativă a culturii şi iluziile ideologice asupra acestei autonomii se exprimă şi ca istorie a culturii. Şi toată istoria de cuceriri a culturii poate fi înţeleasă ca istorie a dezvăluirii insuficienţei sale, ca un marş spre propria desfiinţare. Cultura este locul de căutare a unităţii pierdute. În această căutare a unităţii, cultura, ca domeniu ce a fost separat, este silită să se nege pe sine.</p>", "<p class=\"noind\"><a id=\"p4\"></a><b>181</b></p>", "<p><a id=\"p5\"></a>Lupta dintre tradiţie şi inovaţie, care este principiul dezvoltării interne a culturii societăţilor istorice, nu poate fi urmărită decât prin victoria permanentă a inovaţiei. Cu toate acestea, inovaţia în cultură nu e susţinută de nimic altceva decât de mişcarea istorică totală care, devenind conştientă de totalitatea sa, tinde spre depăşirea propriilor presupoziţii culturale şi se orientează spre eliminarea oricărei separaţii.</p>", "<p class=\"noind\"><a id=\"p6\"></a><b>182</b></p>", "<p><a id=\"p7\"></a>Avântul cunoştinţelor societăţii, incluzând înţelegerea istoriei ca suflet al culturii, capătă despre sine însuşi o cunoaştere exprimată prin distrugerea lui Dumnezeu. Însă această „primă condiţie a oricărei critici“ este şi prima obligaţie a unei critici fără sfârşit. Acolo unde nici o regulă de comportament nu se mai poate menţine, fiecare <i>rezultat</i> al culturii o împinge spre descompunere. Ca şi în cazul filosofiei, orice disciplină devenită autonomă trebuie să se năruie pretinzând că explică raţional viaţa socială în întregul său şi, în cele din urmă, de a fi un instrument utilizabil în limitele propriului său domeniu. <i>Lipsa de raţionalitate</i> a culturii separate este elementul care o condamnă la dispariţie, căci în ea triumful raţiunii este deja prezent ca imperativ.</p>", "<p class=\"noind\"><a id=\"p8\"></a><b>183</b></p>", "<p><a id=\"p9\"></a>Cultura s-a născut din istoria care a desfiinţat genul de viaţă al lumii vechi însă, ca un domeniu separat, ea nu este decât inteligenţa şi comunicarea sensibilă ce rămân parţiale într-o societate <i>parţial istorică</i>. Ea este sensul unei lumi cu prea puţin sens.</p>", "<p class=\"noind\"><a id=\"p10\"></a><b>184</b></p>", "<p><a id=\"p11\"></a>Sfârşitul istoriei culturii se manifestă prin două aspecte opuse: proiectul depăşirii sale într-un stadiu al istoriei totale şi organizarea menţinerii sale ca obiect inert, în cuprinsul contemplării spectaculare. Prima dintre aceste tendinţe şi-a legat destinul de critica socială, iar cealaltă — de apărarea puterii de clasă.</p>", "<p class=\"noind\"><a id=\"p12\"></a><b>185</b></p>", "<p><a id=\"p13\"></a>Fiecare dintre cele două aspecte ale sfârşitului culturii are un caracter de sine stătător, atât pe tărâmul cunoaşterii, cât şi pe cel al reprezentărilor sensibile, adică în ceea ce însemna <i>arta</i> în accepţiunea sa cea mai generală. În primul caz, există opoziţia dintre acumularea de cunoştinţe fragmentare ce devin inutilizabile, deoarece <i>aprobarea</i> condiţiilor existente trebuie ca în cele din urmă să <i>renunţe la propriile sale cunoştinţe</i> şi teoria practicii sociale, unica posesoare a adevărului tuturor cunoştinţelor prin faptul că deţine secretul întrebuinţării acestora. În al doilea caz, avem opoziţia dintre autodistrugerea critică a vechiului <i>limbaj comun</i> al societăţii şi realcătuirea lui artificială în spectacolul-marfă, reprezentarea iluzorie a non-trăitului.</p>", "<p class=\"noind\"><a id=\"p14\"></a><b>186</b></p>", "<p><a id=\"p15\"></a>Pierzând coeziunea comunitară tipică societăţii mitului, societatea e nevoită ulterior să piardă toate referinţele unui limbaj cu adevărat comun, până la momentul în care desprinderea comunităţii inactive poate fi depăşită prin accesul la adevărata comunitate istorică. Arta, care a constituit acest limbaj comun al inacţiunii sociale, de îndată ce se constituie în artă independentă în sens modern, ieşită din primul său univers religios şi devenind producţie individuală de opere separate, dobândeşte, ca un caz particular, mişcarea ce domină istoria culturii separate în ansamblu. Afirmarea sa de sine stătătoare este începutul propice disoluţiei.</p>", "<p class=\"noind\"><a id=\"p16\"></a><b>187</b></p>", "<p><a id=\"p17\"></a>Mişcarea de descompunere modernă a oricărei arte, distrugerea sa formală exprimă <i>pozitiv</i> faptul că limbajul comunităţii s-a pierdut. Ceea ce exprimă <i>negativ</i> această mişcare este faptul că trebuie să fie regăsit un limbaj comun — de astă dată nu ca o concluzie unilaterală care, pentru arta societăţii istorice, <i>sosea întotdeauna prea târziu</i>, vorbindu-le fără un dialog real <i>altora</i> despre ceea ce a fost trăit şi admiţând aceasta drept o deficienţă a vieţii —, ci admiţând că trebuie regăsit în acea practică socială ce reuneşte la sine atât activitatea nemijlocită, cât şi limbajul acesteia. E vorba despre a deţine în mod real împărtăşirea dialogului şi abolirea jocului cu timpul pe care opera poetico-artistică doar le <i>reprezintă</i>.</p>", "<p class=\"noind\"><a id=\"p18\"></a><b>188</b></p>", "<p><a id=\"p19\"></a>Când arta devenită independentă îşi reprezintă lumea în culori ţipătoare, un moment al vieţii a trecut şi nu se lasă împrospătat prin culori ţipătoare. Se lasă doar evocat în amintire. Măreţia artei nu se face simţită decât odată cu revenirea vieţii.</p>", "<p class=\"noind\"><a id=\"p20\"></a><b>189</b></p>", "<p><a id=\"p21\"></a>Timpul istoric care invadează arta s-a exprimat mai întâi chiar în domeniul artei, începând cu <i>barocul</i>. Barocul este arta unei lumi care şi-a pierdut centrul: ultima dintre rânduielile mitice recunoscute de Evul Mediu ca fiind prezente în cosmos şi în stăpânirea lumească — unitatea creştinătăţii şi fantoma unui imperiu — a căzut. <i>Arta schimbării</i> trebuie să conţină conceptul efemerului pe care îl descoperă în lume. Barocul a ales, spune Eugenio d’Ors, „viaţa împotriva veşniciei“. Teatrul şi sărbătoarea, sărbătoarea teatrală, sunt momentele dominante ale devenirii baroce, în care orice expresie artistică particulară nu capătă sens decât prin referire la decorul unui loc construit de om, la o construcţie ce trebuie să fie pentru ea însăşi centrul de unificare; iar acest centru este <i>trecerea</i> marcată ca un echilibru ameninţat în dezordinea generală aflată în mişcare. Importanţa, uneori excesivă, dobândită de noţiunea de baroc în dezbaterea estetică din zilele noastre denotă conştientizarea faptului că nu e posibil un clasicism în artă: de trei veacuri încoace, strădaniile pentru un clasicism sau neoclasicism normativ n-au fost decât efemere construcţii inautentice vorbind limbajul exterior al statului, cel al monarhiei absolute sau al burgheziei revoluţionare în veşminte romane. De la Romantism la Cubism avem, în fond, o artă mereu mai individualizată a negaţiei, reînnoindu-se perpetuu până când fărâmiţarea şi negarea au fost desăvârşite pe teritoriul artei ca urmare a cursului general pe care barocul i l-a imprimat. Dispariţia artei istorice, legate de comunicarea internă a unei elite care îşi avea baza semiindependentă în condiţiile parţial ludice încă trăite de ultimii aristocraţi, exprimă de ce capitalismul cunoaşte prima putere de clasă care se declară lipsită de orice calitate ontologică; şi al cărei temei de putere stă în simpla gestiune a economiei care mai înseamnă şi pierderea în om a oricărei <i>competenţe specializate</i>. Într-un anume fel, ansamblul baroc, care este pentru <i>creaţia</i> artistică el însuşi o unitate de multă vreme pierdută, se regăseşte în <i>consumul</i> actual al întregului trecut al artei. Cunoaşterea şi recunoaşterea istorică a întregii arte din trecut, constituite retrospectiv ca artă mondială, e însă relativizată pe fundalul unei dezordini globale ce constituie, la rândul ei, tot un edificiu baroc, dar la un nivel superior; edificiu în care trebuie să se contopească producţia însăşi a unei arte baroce şi toate tentativele ei de-a reveni la viaţă. Pentru prima oară, arta tuturor civilizaţiilor şi a tuturor epocilor, poate fi cunoscută şi admisă laolaltă. Este o „recolectare de amintiri“ ale istoriei artei care, devenind posibilă, înseamnă, în acelaşi timp, şi <i>sfârşitul lumii artei</i>. Tocmai în această epocă a muzeelor, în care nici o comunicare artistică nu mai poate exista, toate momentele trecute ale artei pot fi deopotrivă acceptate, deoarece nici unul nu suferă de pe urma pierderii condiţiilor sale specifice de comunicare pe fondul actualei pierderi a condiţiilor de comunicare <i>în general</i>.</p>", "<p class=\"noind\"><a id=\"p22\"></a><b>190</b></p>", "<p><a id=\"p23\"></a>În epoca disoluţiei sale, arta, ca mişcare negativă ce urmează depăşirii artei într-o societate istorică în care istoria nu este trăită încă, este şi o artă a schimbării, şi expresia pură a schimbării imposibile. Cu cât exigenţele ei sunt mai mari, cu atât adevărata ei realizare e dincolo de ea. Această artă e neapărat de <i>avangardă;</i> şi <i>nu este</i>. Avangarda sa e propria dispariţie.</p>", "<p class=\"noind\"><a id=\"p24\"></a><b>191</b></p>", "<p><a id=\"p25\"></a>Dadaismul şi suprarealismul sunt cele două curente care au marcat sfârşitul artei moderne. Deşi abia într-un mod relativ conştient, ele sunt contemporane cu ultimul mare asalt al mişcării revoluţionare proletare; iar eşecul acestei mişcări care le-a lăsat închise în chiar câmpul artistic a cărui caducitate o proclamaseră, este cauza fundamentală a imobilizării lor. Dadaismul şi suprarealismul sunt istoriceşte legate şi în opoziţie totodată. În această opoziţie, ce constituie pentru fiecare dintre ele partea cea mai consecventă şi radicală a contribuţiei lor, se manifestă insuficienţa internă a criticii pe care o fac ele, critică dezvoltată şi de una, şi de cealaltă într-o unică direcţie. Dadaismul a vrut să <i>desfiinţeze arta fără a o realiza;</i> iar suprarealismul a vrut să <i>realizeze arta fără s-o desfiinţeze</i>. De atunci, poziţia critică elaborată de către <i>situaţionişti</i> a arătat că abolirea şi realizarea artei sunt aspecte inseparabile ale aceleiaşi <i>depăşiri a artei</i>.</p>", "<p class=\"noind\"><a id=\"p26\"></a><b>192</b></p>", "<p><a id=\"p27\"></a>Consumul spectacular ce păstrează la gheaţă vechea cultură, inclusiv repetarea din resturi a manifestărilor ei negative, devine în mod deschis în fiecare domeniu al culturii ceea ce este el implicit în ansamblu: <i>comunicarea incomunicabilului</i>. Distrugerea împinsă la extrem a limbajului poate fi senin admisă drept valoare pozitivă oficială, căci ea afirmă punerea de acord cu starea de fapt dominantă din societate în care orice comunicare este cu voioşie proclamată absentă. Critica autentică a acestei distrugeri ca realitate vie a poeziei şi artei moderne este, evident, ascunsă, căci spectacolul, care are rolul de <i>a face să uiţi istoria în cultură</i>, aplică pentru falsificarea noutăţii mijloacelor sale moderniste chiar strategia care în adâncime le construieşte. Astfel se poate pretinde drept noutate orice şcoală de neoliteratură numai fiindcă admite să contemple scrisul de dragul scrisului. Pe lângă simpla proclamare a suficienţei frumuseţii rezultate din destrămarea comunicabilului, cea mai modernă tendinţă a culturii spectaculare — şi cea mai legată de practica represivă a organizării generale a societăţii — caută să recompună, prin „isme“, un mediu neoartistic complex pornind de la elemente descompuse; mai ales în experimentele de integrare în urbanism a rămăşiţelor artistice ori a hibrizilor estetico-tehnici. Aşa se traduce în planul pseudo-culturii spectaculare proiectul general al capitalismului dezvoltat ce ţinteşte să-şi reinstaureze stăpânirea asupra muncitorului îngust specializat ca „personalitate bine integrată în grup“, tendinţă descrisă de sociologii americani (Riesman, Whyte etc.). Pretutindeni este acelaşi proiect al unei <i>restructurări fără comunitate</i>.</p>", "<p class=\"noind\"><a id=\"p28\"></a><b>193</b></p>", "<p><a id=\"p29\"></a>Cultura devenită integral marfă trebuie să devină şi marfă-vedetă a societăţii spectaculare. Clark Kerr, unul dintre ideologii de vârf ai acestei tendinţe, a calculat că procesul complex de producţie, distribuţie şi consum <i>al cunoştinţelor</i>, acaparează deja anual 29% din produsul naţional în Statele Unite; şi prevedea că, <i>în a doua jumătate a secolului XX</i>, cultura va trebui să fie motorul dezvoltării economiei, rol care, în prima jumătate a veacului, îi revenise automobilului, iar în cea de-a doua jumătate a veacului anterior, căilor ferate.</p>", "<p class=\"noind\"><a id=\"p30\"></a><b>194</b></p>", "<p><a id=\"p31\"></a>Ansamblul cunoştinţelor ce continuă să se dezvolte în prezent ca <i>gândire a spectacolului</i> trebuie să justifice o societate fără justificări şi să se constituie ca ştiinţă generală a falsei conştiinţe. Ea este în întregime dependentă de faptul că nu poate şi nici nu vrea să-şi gândească propria sa bază materială în sistemul spectacular.</p>", "<p class=\"noind\"><a id=\"p32\"></a><b>195</b></p>", "<p><a id=\"p33\"></a>Gândirea organizării sociale a aparenţei este ea însăşi întunecată de <i>subcomunicarea</i> generalizată pe care o apără. Conflictul se află la originea tuturor lucrurilor din lumea sa, şi ea nu ştie asta. Specialiştii puterii spectacolului, putere absolută în interiorul sistemului ei de limbaj fără răspuns, sunt corupţi în mod absolut de experienţa dispreţului şi a succesului pe care îl are dispreţul; căci ei îşi regăsesc dispreţul confirmat prin conştiinţa <i>omului ce merită dispreţul</i> care este spectatorul real.</p>", "<p class=\"noind\"><a id=\"p34\"></a><b>196</b></p>", "<p><a id=\"p35\"></a>Pentru teoreticienii sistemului spectacular, are loc o nouă diviziune a muncii pe măsură ce perfecţionarea acestui sistem pune noi probleme: pe de o parte, <i>critica spectaculară a spectacolului</i> e făcută de sociologia modernă ce studiază separaţia doar cu ajutorul instrumentelor conceptuale şi materiale ale separaţiei; de cealaltă parte, în diversele discipline în care îşi are originile structuralismul, <i>apologia spectacolului</i> se constituie ca gândire a non-gândirii, ca uitare oficializată a practicii istorice. Cu toate acestea, falsa disperare a criticii nedialectice şi falsul optimism al reclamei publicitare făcute sistemului sunt acelaşi lucru: gândire subordonată.</p>", "<p class=\"noind\"><a id=\"p36\"></a><b>197</b></p>", "<p><a id=\"p37\"></a>În Statele Unite, sociologia care a început să pună în discuţie cu prioritate condiţiile de trai rezultate din stadiul actual al dezvoltării, chiar dacă a putut aduce foarte multe date empirice, nu cunoaşte în nici un fel propriul obiect de activitate, deoarece nu găseşte în ea însăşi critica ce-i este imanentă. Astfel încât tendinţa sincer reformistă a sociologiei nu se sprijină decât pe morală, pe bunul-simţ, pe apeluri sincere la evaluări cantitative etc. Întrucât nu cunoaşte negativul din miezul lumii sale, o astfel de manieră de a critica nu face decât să insisite asupra descrierii unui fel de surplus negativ care pare că îi încarcă suprafaţa ca o proliferare parazitară iraţională. Această bunăvoinţă revoltată, care nu reuşeşte să condamne decât consecinţele exterioare ale sistemului, se crede critică, uitând caracterul esenţial <i>apologetic</i> al presupoziţiilor şi al metodei sale.</p>", "<p class=\"noind\"><a id=\"p38\"></a><b>198</b></p>", "<p><a id=\"p39\"></a>Cei care, în societatea abundenţei economice, denunţă absurditatea ori primejdiile incitării la risipă nu înţeleg scopul risipei şi, în numele raţionalităţii economice, îi condamnă cu ingratitudine pe iraţionalii ei adepţi fără de care totuşi puterea acestei raţionalităţi economice s-ar prăbuşi. De pildă, în <i>Imaginea</i>, Boorstin descrie consumul american de spectacol-marfă fără a ajunge vreodată la conceptul de spectacol, deoarece îşi închipuie că poate lăsa în afara acestei dezastruoase exagerări noţiuni ca viaţă privată ori „marfă onestă“. El nu înţelege că însăşi marfa şi-a creat propriile legi a căror aplicare „onestă“ trebuie să fie un indiciu al realităţii distincte a vieţii private şi al recuceririi ei ulterioare prin consumul social de imagini.</p>", "<p class=\"noind\"><a id=\"p40\"></a><b>199</b></p>", "<p><a id=\"p41\"></a>Boorstin descrie excesele unei lumi care ne-a devenit străină, ca pe excese străine de lumea noastră. Dar baza „normală“ a vieţii sociale la care se referă el implicit atunci când caracterizează domnia superficială a imaginilor în termeni de judecată psihologică şi morală, drept produsul „pretenţiilor noastre extravagante“, nu are nici o realitate, nici în cartea, nici în epoca sa. Deoarece viaţa omenească reală despre care vorbeşte Boorstin se află pentru el în trecut, anume în trecutul resemnării religioase, de unde el nu poate înţelege în profunzime societatea imaginii. <i>Adevărul</i> acestei societăţi nu este nimic altceva decât <i>negarea</i> acestei societăţi.</p>", "<p class=\"noind\"><a id=\"p42\"></a><b>200</b></p>", "<p><a id=\"p43\"></a>Sociologia care îşi închipuie că poate izola din ansamblul vieţii sociale o raţionalitate industrială funcţionând separat poate merge până la a izola din mişcarea industrială globală tehnicile reproducţiei şi circulaţiei mărfurilor. Aşa se explică de ce Boorstin consideră drept cauză a rezultatelor pe care le descrie nefericita întâlnire, aproape întâmplătoare, a unui aparat tehnic supradimensionat de difuzare a imaginilor şi a unei prea mari atracţii a oamenilor epocii noastre pentru pseudo-senzaţional. Astfel că spectacolul s-ar datora faptului că omul modern ar fi prea spectator, Boorstin nu înţelege că proliferarea de „pseudo-evenimente“ prefabricate, pe care o denunţă, decurge din simplul fapt că, în cea mai mare parte a vieţii sociale actuale, oamenii nu trăiesc ei înşişi evenimente. Fiindcă societatea modernă e bântuită de istorie ca de un spectru, deoarece pseudo-istoria fabricată se regăseşte la toate nivelurile unde viaţa este consumată pentru a păstra echilibrul ameninţat al actualului <i>timp îngheţat</i>.</p>", "<p class=\"noind\"><a id=\"p44\"></a><b>201</b></p>", "<p><a id=\"p45\"></a>Afirmarea stabilităţii definitive a unei scurte perioade de îngheţ al timpului istoric este baza de necontestat, inconştient şi conştient proclamată, a actualei tendinţe de sistematizare <i>structuralistă</i>. Punctul de vedere în care se situează gândirea antiistorică a structuralismului e cel al eternei prezenţe a unui sistem care n-a fost niciodată creat şi care nu se va sfârşi niciodată. Năluca unei dictaturi a structurii prealabile inconştiente asupra întregii practici sociale a putut fi dedusă abuziv din modelele de structuri elaborate de lingvistică şi etnologie (dar chiar şi din analiza funcţionării capitalismului), din modele <i>deja abuziv înţelese în acele circumstanţe</i>, pur şi simplu datorită faptului că o gândire de tip universitar de <i>cadru mediu</i>, repede copleşită, gândire cu totul afundată în elogiul încântat al sistemului existent, reduce searbăd întreaga realitate la existenţa sistemului.</p>", "<p class=\"noind\"><a id=\"p46\"></a><b>202</b></p>", "<p><a id=\"p47\"></a>Ca în orice ştiinţă socială, pentru înţelegerea categoriilor „structuraliste“ trebuie mereu avut în vedere că orice astfel de categorie exprimă forme şi condiţii de existenţă. Tot aşa cum nu se poate aprecia valoarea unui om în funcţie de propria lui părere despre sine, nici societatea nu poate fi apreciată şi admirată considerând ca fiindu-i indiscutabil adevărat limbajul în care ea îşi vorbeşte sieşi. „Asemenea epoci de transformare nu pot fi evaluate potrivit conştiinţei pe care o are epoca respectivă; dimpotrivă, conştiinţa trebuie explicată cu ajutorul contradicţiilor vieţii materiale...“ Structura este odrasla puterii prezente. Structuralismul este <i>gândirea garantată de stat</i> care consideră condiţiile prezente ale „comunicării“ spectaculare ca pe un adevăr absolut. Felul său de a studia codul mesajelor în el însuşi nu-i decât rezultatul şi recunoaşterea unei societăţi în care comunicarea există sub forma unei cascade de semnale ierarhice. Astfel încât nu structuralismul serveşte la testarea validităţii transistorice a societăţii spectacolului; ci dimpotrivă, impunându-se ca realitate copleşitoare, societatea spectacolului serveşte la testarea visului rece al structuralismului.</p>", "<p class=\"noind\"><a id=\"p48\"></a><b>203</b></p>", "<p><a id=\"p49\"></a>Conceptul critic de <i>spectacol</i> poate fi şi vulgarizat fără îndoială printr-o oarecare expresie găunoasă a retoricii sociologico-politice în scopul de a explica şi denunţa totul în mod abstract şi a servi astfel apărării sistemului spectacular. Căci este evident că nici o idee nu poate duce dincolo de spectacolul existent, ci numai dincolo de ideile existente despre spectacol. Pentru a distruge efectiv societatea spectacolului e nevoie de oameni care să pună în mişcare o forţă practică. Teoria critică a spectacolului nu e autentică decât unită cu tendinţa negaţiei în practica socială, iar această negaţie, reluare a luptei clasei revoluţionare, va dobândi conştiinţă de sine tocmai dezvoltând critica spectacolului care e chiar teoria condiţiilor sale reale, a condiţiilor practice ale opresiunii actuale şi care dezvăluie, prin inversare, secretul viitorului posibil. Această teorie critică nu aşteaptă miracole de la clasa muncitoare. Ca un obiectiv de mare anvergură, ea ţinteşte la noua formulare şi realizare a cerinţelor proletare. Păstrând distincţia convenţională dintre lupta teoretică şi cea practică — întrucât, fiindu-i astfel definit temeiul, constituirea şi comunicarea unei astfel de teorii critice nu se poate concepe fără o <i>practică riguroasă</i> — e sigur că drumul obscur şi anevoios al teoriei critice va trebui să fie în sarcina rezolvărilor practice acţionând la scara întregii societăţi.</p>", "<p class=\"noind\"><a id=\"p50\"></a><b>204</b></p>", "<p><a id=\"p51\"></a>Teoria critică trebuie să <i>se comunice</i> în propriul său limbaj. Este limbajul contradicţiei care trebuie să fie dialectic atât în forma, cât şi în conţinutul său. El este critică a totalităţii şi critică istorică. Nu este un „nivel zero al scriiturii“, ci răsturnarea acesteia. Nu este o negaţie a stilului, ci stilul negaţiei.</p>", "<p class=\"noind\"><a id=\"p52\"></a><b>205</b></p>", "<p><a id=\"p53\"></a>Prin chiar stilul său, expunerea teoriei dialectice este un scandal şi inspiră oroare fără margini din punctul de vedere al regulilor limbajului dominant chiar pentru preferinţele pe care acestea le-au educat, deoarece în utilizarea pozitivă a conceptelor existente, stilul include şi înţelegerea <i>fluidităţii</i> canoanelor regăsite şi a distrugerii lor necesare.</p>", "<p class=\"noind\"><a id=\"p54\"></a><b>206</b></p>", "<p><a id=\"p55\"></a>Acest stil care îşi conţine propria critică trebuie să exprime dominaţia criticii prezente <i>asupra întregului său trecut</i>. Prin acest stil, modul de expunere al teoriei dialectice scoate în evidenţă spiritul negativ pe care aceasta îl conţine. „Adevărul nu e asemenea produsului care nu mai poartă urma uneltei.“ (Hegel) Această conştiinţă teoretică a mişcării, în care propria urmă trebuie să fie şi ea prezentă, se manifestă prin <i>răsturnarea</i> relaţiilor stabilite între concepte şi prin <i>ocolirea</i> tuturor acumulărilor criticii anterioare. Răsturnarea genitivului este o astfel de expresie a revoluţiilor din istorie, expresie consemnată în acea formă a gândirii pentru care este considerat tipic stilul epigramatic hegelian. Preconizând înlocuirea subiectului cu predicatul, procedeu utilizat sistematic de Feuerbach, tânărul Marx a reuşit să folosească cel mai consecvent <i>stil insurecţional</i> care, din filosofia mizeriei, extrage mizeria filosofiei. Divagaţia duce la subminarea concluziilor critice anterioare ipostaziate ca adevăruri respectabile, transformându-le în minciuni. Kierkegaard a folosit-o deja în mod deliberat, adăugându-i denunţarea sa: „Însă, cu toate aceste tururi şi detururi, aşa cum dulceaţa cade întotdeauna pe bărbiţă, sfârşeşti prin a strecura un cuvinţel care nu-i al tău şi care tulbură prin amintirea pe care o trezeşte“. <i>(Fărâme filosofice)</i>. Această utilizare a deturnării e determinată de nevoia distanţării de ceea ce a fost falsificat ca adevăr oficial, iar Kierkegaard o admite tot în aceeaşi lucrare: „Încă o remarcă legată de numeroasele tale aluzii la săgeţie pe care le strecor în spusele mele despre cuvintele luate de la alţii. N-am să le tăgăduiesc aici şi nici n-am să ascund că am facut-o dinadins şi că, într-o nouă continuare a acestei broşuri, dacă o voi scrie vreodată, am de gând să spun lucrurilor pe nume şi am să le înveşmântez în haina istoriei“.</p>", "<p class=\"noind\"><a id=\"p56\"></a><b>207</b></p>", "<p><a id=\"p57\"></a>Ideile se revizuiesc. Dimpreună cu semnificaţia cuvintelor. Plagiatul este inevitabil. E o condiţie a progresului. Se urmează de aproape fraza unui autor, se folosesc expresiile acestuia, se şterge o idee falsă, se înlocuieşte cu una justă.</p>", "<p class=\"noind\"><a id=\"p58\"></a><b>208</b></p>", "<p><a id=\"p59\"></a>Divagaţia este opusul citării, al autorităţii teoretice mereu falsificate prin simplul fapt că ea a devenit citat; e fragmentul desprins din contextul său, din mişcarea sa şi, în cele din urmă, din epoca sa ca referinţă globală, precum şi din accepţiunea exactă pe care o reprezenta înlăuntrul acestei referinţe, acceptată sau considerată eronată. Stilul ocolit este limbajul fluid al antiideologiei. El apare în comunicarea conştientă că nu poate pretinde că deţine vreo garanţie în ea însăşi şi în mod definitiv. În cel mai înalt grad, el este limbajul pe care nici o referinţă anterioară şi aflată deasupra criticii nu-l poate confirma. Dimpotrivă, doar propria coerenţă ca atare, împreună cu cele ce pot fi făptuite în practică pot confirma nucleul de adevăr anterior pe care acest stil îl readuce cu sine. Divagaţia nu şi-a stabilit cauza pe nimic exterior propriului său adevăr care este critica aflată chiar în cursul desfăşurării sale.</p>", "<p class=\"noind\"><a id=\"p60\"></a><b>209</b></p>", "<p><a id=\"p61\"></a>Ceea ce, în formularea teoretică, se prezintă deschis ca <i>divagat</i>, prin aceea că dezminte orice autonomie durabilă a părţii din domeniul teoretic la care se referă, făcând să intervină acolo <i>prin această violenţă</i> acţiunea ce tulbură şi strică orice ordine existentă, aminteşte că existenţa teoreticului nu este nimic în sine şi că nu are a se cunoaşte decât împreună cu acţiunea istorică şi <i>corecţia istorică</i>, autentica sa aderenţă la adevăr.</p>", "<p class=\"noind\"><a id=\"p62\"></a><b>210</b></p>", "<p><a id=\"p63\"></a>Negarea culturii în realitatea concretă e singura care mai are un sens. Ea nu mai poate fi <i>culturală</i>. Aşa ea este ceea ce rămâne, într-un fel la nivelul culturii, cu toate că are un înţeles cu totul diferit.</p>", "<p class=\"noind\"><a id=\"p64\"></a><b>211</b></p>", "<p><a id=\"p65\"></a>În limbajul contradicţiei, critica culturii se prezintă unificată: anume, în măsura în care ea domină întregul culturii — atât cunoştinţele, cât şi fascinaţia ei — şi întrucât ea nu se mai separă de critica totalităţii sociale. Doar această <i>critică teoretică unificată</i> merge în întâmpinarea <i>practicii sociale unificate</i>.</p>"], "title": "VIII. Negarea şi consumul în cultură", "idChr": "1.08"}, {"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„Conştiinţa de sine este <i>în sine</i> şi <i>pentru sine</i> când şi pentru că ea este în sine şi pentru sine pentru o altă conştiinţă de sine; adică ea nu este decât întrucât este recunoscută.“</p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p1\"></a>Hegel <i>(Fenomenologia spiritului)</i></p>", "<p> </p>", "<p class=\"noind\"><a id=\"p2\"></a><b>212</b></p>", "<p><a id=\"p3\"></a>Ideologia este <i>baza</i> gândirii unei societăţi împărţite în clase, în cursul conflictual al istoriei. Faptele ideologice n-au fost nicicând doar năluciri ale minţii, ci conştiinţa deformată a realităţilor şi a atâtor factori reali care au exercitat în replică o reală acţiune deformantă; cu atât mai mult <i>materializarea</i> ideologiei pe care o aduce reuşita concretă a producţiei economice autonomizate sub forma spectacolului şi care confundă practic cu realitatea socială o ideologie care a fost în stare să ajusteze întreaga realitate la tiparul său.</p>", "<p class=\"noind\"><a id=\"p4\"></a><b>213</b></p>", "<p><a id=\"p5\"></a>Când ideologia, care este voinţa abstractă a universalului, dar şi iluzia acestuia, este legitimată de abstracţia universală şi de dictatura efectivă a iluziei din societatea modernă, ea nu mai este lupta încrâncenată a fragmentatului, ci victoria sa. Din acest punct, pretenţia ideologică poate căpăta un fel de searbădă exactitate pozitivistă: ea nu mai este o alegere istorică, ci o evidenţă. Dacă e aşa, a da <i>nume</i> ideologiilor e lipsit de relevanţă. Însăşi partea muncii propriu-zis ideologice în serviciul sistemului nu mai e considerată decât drept recunoaştere a unui „soclu epistemologic“ ce se vrea dincolo de orice fenomen ideologic. Chiar materializată, ideologia nu are un nume, la fel cum nu îşi poate formula un program în istorie. Ceea ce înseamnă că istoria <i>ideologiilor</i> s-a încheiat.</p>", "<p class=\"noind\"><a id=\"p6\"></a><b>214</b></p>", "<p><a id=\"p7\"></a>Ideologia, pe care întreaga sa logică internă o poartă spre „ideologia totală“, în accepţiunea dată de Mannheim, aceea de despotism al fragmentului, al părţii ce se impune ca pseudo-cunoaştere a <i>unui tot, a unui întreg</i> încremenit, de viziune <i>totalitară</i> ajunge acum la apogeul evoluţiei sale în spectacolul imobilizat al non-istoriei. Împlinirea ideologiei este şi disoluţia societăţii în ansamblu. Odată cu <i>disoluţia în practică</i> a societăţii actuale trebuie să dispară şi ideologia, <i>ultima nesăbuinţă</i> ce blochează accesul la viaţa istorică.</p>", "<p class=\"noind\"><a id=\"p8\"></a><b>215</b></p>", "<p><a id=\"p9\"></a>Spectacolul este ideologia prin excelenţă, căci el expune şi exprimă în plenitudinea sa esenţa oricărui sistem ideologic: sărăcirea, aservirea şi negarea vieţii reale. Spectacolul materializează „expresia separaţiei şi îndepărtării omului de om“ „noua <i>putere</i> a înşelăciunii“ care s-a concentrat acolo în ce are ea mai pur în această producţie cu ajutorul căreia „odată cu masa obiectelor creşte... noua moşie a fiinţelor străine cărora omul le este aservit“. Este stadiul suprem al unei expansiuni care a întors nevoia împotriva vieţii. „Nevoia de bani este deci adevărata necesitate produsă de economia politică şi singura nevoie pe care ea o generează“ <i>(Manuscrisele economico-filosofice)</i>. Spectacolul extinde la întreaga viaţă socială principiul pe care Hegel, în <i>Realphilosophie</i> de la Iena, îl concepe caracterizând banul drept „viaţa a ceea ce a murit, mişcându-se în sine“.</p>", "<p class=\"noind\"><a id=\"p10\"></a><b>216</b></p>", "<p><a id=\"p11\"></a>Opus fiind proiectului pe care Marx l-a expus pe scurt în <i>Teze despre Feuerbach</i> (anume realizarea filosofiei în practica socială pentru a depăşi opoziţia dintre idealism şi materialism), spectacolul realizează şi impune în pseudo-concretul universului său atât trăsăturile ideologice ale materialismului, cât şi pe cele ale idealismului. Latura contemplativă a vechiului materialism care concepe lumea ca reprezentare, şi nu ca activitate — şi care idealizează în cele din urmă materia — e înfăptuită prin spectacol, în care lucrurile concrete sunt automat stăpânele vieţii sociale. Reciproc, <i>activitatea ca deziderat</i> al idealismului se înfăptuieşte tot în spectacol prin mijlocirea tehnică a semnelor şi semnalelor — ce materializează în cele din urmă un ideal abstract.</p>", "<p class=\"noind\"><a id=\"p12\"></a><b>217</b></p>", "<p><a id=\"p13\"></a>Paralelismul dintre ideologie şi schizofrenie stabilit de Gabel <i>(Falsa Conştiinţă)</i> trebuie situat în procesul economic al materializării ideologiei. Societatea a devenit ceea ce ideologia era deja. Scoaterea din context a practicii sociale şi falsa conştiinţă anriidialectică ce o însoţeşte, iată ce i se impune în fiece clipă vieţii cotidiene supuse spectacolului; ce trebuie înţeleasă ca organizare sistematică a „diminuării capacităţii de întâlnire“ şi ca înlocuire a sa printr-un <i>fapt social halucinant:</i> falsa conştiinţă a întâlnirii, „iluzia întâlnirii“. Într-o societate în care nimeni nu mai poate fi <i>recunoscut</i> de ceilalţi, nici un individ nu mai e capabil să-şi recunoască propria realitate. Ideologia e la ea acasă; separaţia şi-a făurit lumea ei.</p>", "<p class=\"noind\"><a id=\"p14\"></a><b>218</b></p>", "<p><a id=\"p15\"></a>„Descrierile clinice ale schizofreniei, spune Gabel, decadenţa dialecticii totalităţii (cu forma sa extremă, disocierea) şi decadenţa dialecticii devenirii (cu forma sa extremă, catatonia) par foarte solidare“. Conştiinţa spectatoare, prizoniera unui univers aplatizat, mărginit de <i>ecranul</i> spectacolului, în spatele căruia i-a fost deportată propria viaţă, nu mai cunoaşte decât <i>interlocutori fictivi</i> care o întreţin unilateral din marfa şi din strategiile de vânzare a mărfii lor. În tot cuprinsul lui, spectacolul este propriul „semn făcut în oglindă“. Ceea ce pune el în scenă e falsa vindecare de un autism generalizat.</p>", "<p class=\"noind\"><a id=\"p16\"></a><b>219</b></p>", "<p><a id=\"p17\"></a>Spectacolul, care e ştergerea limitelor eului şi ale lumii prin strivirea eului care, hărţuit, este prezenţa-absenţă a lumii, este şi ştergerea limitelor adevărului şi falsului prin refularea oricărui adevăr trăit sub <i>prezenţa reală</i> a falsităţii prilejuite de organizarea aparenţei. Cel care îşi îndură docil soarta cu fiecare zi mai străină este deci împins spre o nebunie care, recurgând la tehnici magice, să fie o reacţie iluzorie faţă de această soartă. Recunoaşterea şi consumul mărfurilor sunt în centrul acestui pseudo-răspuns la o comunicare fără răspuns. Nevoia de imitaţie pe care o resimte consumatorul nu este nimic altceva decât nevoia pe care o resimte copilul de a găsi compensaţii pentru toate aspectele nedesăvârşirii fiinţei sale. În formularea pe care Gabel o aplică unui cu totul alt nivel patologic, „nevoia anormală de reprezentare compensează sentimentul chinuitor de a fi la marginea existenţei“.</p>", "<p class=\"noind\"><a id=\"p18\"></a><b>220</b></p>", "<p><a id=\"p19\"></a>Dacă logica falsei conştiinţe nu se poate cunoaşte cu adevărat pe sine, atunci căutarea adevărului critic despre spectacol trebuie să fie şi o critică adevărată. Ea trebuie să lupte practic printre duşmanii neîmpăcaţi ai spectacolului şi să admită că lipseşte acolo unde ei lipsesc. Legile gândirii dominante, punctul de vedere exclusiv al <i>actualităţii</i>, sunt cele recunoscute de voinţa abstractă de eficienţă imediată, când se aruncă în compromisurile reformismului sau ale acţiunii comune a rămăşiţelor pseudo-revoluţionare. Astfel, delirul s-a refăcut în chiar atitudinea ce pretinde că-l combate. Dimpotrivă, critica ce trece dincolo de spectacol trebuie <i>să ştie să aştepte</i>.</p>", "<p class=\"noind\"><a id=\"p20\"></a><b>221</b></p>", "<p><a id=\"p21\"></a>Emanciparea sa faţă de bazele materiale ale adevărului inversat, iată în ce constă autoemanciparea epocii noastre. Această „misiune istorică de-a instaura adevărul în lume“ n-o pot înfăptui nici individul izolat, nici mulţimea atomizată supusă manipulării, ci numai şi numai clasa în stare să fie disoluţia tuturor claselor readucând întreaga putere la forma dezalienantă a democraţiei realizate, Consiliul muncitoresc în care teoria practică se controlează ea însăşi şi îşi stabileşte acţiunea. Numai acolo unde indivizii simt „direct legaţi de istoria universală“; numai acolo unde dialogul s-a înarmat pentru a-şi înfrânge propriile condiţii.</p>"], "title": "IX. Ideologia materializată", "idChr": "1.09"}]