[{"content": "<p class=\"noind\">[1]. Rosa Luxemburg se referă aici la prima serie a articolelor ei îndreptate împotriva lui Eduard Bernstein, care au apărut şi în lucrarea sa „Reformă socială sau revoluţie?“, tipărită în 1899.</p>", "idNote": "1"}, {"content": "<p class=\"noind\">[2]. Această frază oportunistă a fost formulată de Eduard Bernstein, teoreticianul revizionismului, într-un articol al său apărut în „Neue Zeit“ (ianuarie 1898).</p>", "idNote": "2"}, {"content": "<p class=\"noind\">[3]. Waldeck-Rousseau, unul dintre conducătorii republicanilor moderaţi, a fost chemat în 1899 în fruntea guvernului francez. El a invitat pe Galliffet, călăul Comunei din Paris, şi pe „socialistul“ Millerand să intre în cabinetul său. Participarea lui Millerand la guvernul reacţionar al lui Waldeck-Rousseau a dus în Franţa la o sciziune în rândurile socialiştilor şi a provocat vii discuţii în partidele Internaţionalei a II-a. Adepţii lui Bernstein în Germania şi cei ai lui Jaures în Franţa au luat apărarea millerandismului.</p>", "idNote": "3"}, {"content": "<p class=\"noind\">[4]. Zicală după o fabulă a lui Esop: aici e Rodos, aici să sări, adică aici să arăţi ce ştii.</p>", "idNote": "4"}, {"content": "<p class=\"noind\">[5]. E. Bernstein: „Die Voraussetzungen des Sozialismus und die Aufgaben der Sozialdemokratie“ („Premisele socialismului şi sarcinile social-democraţiei“), Stuttgart, 1899, pag. 183.</p>", "idNote": "5"}, {"content": "<p class=\"noind\">[6]. <i>K. Marx</i> şi <i>F. Engels:</i> „Manifestul Partidului Comunist“, Editura politică, 1962, ediţia a VIII-a, pag. 44.</p>", "idNote": "6"}, {"content": "<p class=\"noind\">[7]. Ibid.</p>", "idNote": "7"}, {"content": "<p class=\"noind\">[8]. Ibid.</p>", "idNote": "8"}, {"content": "<p class=\"noind\">[9]. E. Bernstein, op. cit., pag. 71.</p>", "idNote": "9"}, {"content": "<p class=\"noind\">[10]. Vezi punctul de vedere al lui Marx şi al lui Lenin în această chestiune în lucrarea lui Lenin „Statul şi revoluţia“, capitolul al III-lea. (Vezi V. I. Lenin, Opere, vol. 25, E.S.P.L.P. 1956, pag. 409 şi urm.)</p>", "idNote": "10"}, {"content": "<p class=\"noind\">[11]. Neînţelegerea rolului ţărănimii ca aliat al clasei muncitoare a fost una din „greşelile semimenşevice“ ale Rosei Luxemburg, pe care ulterior a corectat-o parţial.</p>", "idNote": "11"}, {"content": "<p class=\"noind\">[12]. N. E. Baumann (1873—1905), bolşevic, membru al Comitetului de partid din Moscova al P.M.S.D.R., a fost ucis de agenţi ţarişti la 18 octombrie 1905.</p>", "idNote": "12"}, {"content": "<p class=\"noind\">[13]. Rosa Luxemburg a participat la Congresul de la Londra al P.M.S.D.R. ca reprezentantă a Partidului social-democrat din Germania şi ca delegată a Social-democraţiei poloneze. Cuvântarea şi-a ţinut-o în limba rusă.</p>", "idNote": "13"}, {"content": "<p class=\"noind\">[14]. Text prescurtat.</p>", "idNote": "14"}, {"content": "<p class=\"noind\">[15]. Cartier în care se află o închisoare cu acelaşi nume.</p>", "idNote": "15"}, {"content": "<p class=\"noind\">[16]. Parafrazare a proverbului care spune: „A zvârli mărgăritare în faţa porcilor“.</p>", "idNote": "16"}, {"content": "<p class=\"noind\">[17]. La balotajul din 1912, conducerea partidului a încheiat cu progresiştii o convenţie de sprijin mutual în alegeri, prin care progresiştii se obligau să sprijine Partidul social-democrat din Germania în 31 de circumscripţii electorale. În circulara emisă de conducerea partidului în legătură cu această convenţie electorală se spune textual: „în schimb, noi, pe lângă faptul că îi sprijinim, bineînţeles, pe progresişti... în acele circumscripţii în care ei participă împreună cu noi la balotaj, am încuviinţat următoarele: să atenuăm lupta electorală în acele circumscripţii electorale pe care, în cazul că progresiştii s-ar alia cu dreapta, după părerea noastră nu le-am putea câştiga, şi anume...“ (urmează denumirile a 16 circumscripţii electorale).</p>", "idNote": "17"}, {"content": "<p class=\"noind\">[18]. Rosa Luxemburg a fost acuzată de a fi îndemnat pe soldaţi la nesupunere faţă de superiorii lor. Acuzaţia se baza pe o cuvântare ţinută la o adunare populară care a avut loc la 25 septembrie 1913, la Fechenheim lângă Frankfurt, în care Rosa Luxemburg a rostit cuvintele: „Dacă ni se va cere să ridicăm armele ucigaşe împotriva fraţilor noştri din Franţa sau din altă ţară, noi vom declara: nu, acest lucru nu-l vom face!“</p>", "idNote": "18"}, {"content": "<p class=\"noind\">[19]. Cazul Faşoda a fost unul dintre momentele luptei dintre englezi şi francezi pentru dominaţia asupra cursului superior al Nilului. Faşoda, o localitate din Sudanul Egiptean, a fost ocupată în iulie 1898 de unităţi militare franceze. Ameninţând cu războiul, Anglia a obţinut capitularea Franţei în problema dominaţiei în această regiune a Africii.</p>", "idNote": "19"}, {"content": "<p class=\"noind\">[20]. Vezi articolul lui F. Adler în numărul din ianuarie al revistei „Kampf“.</p>", "idNote": "20"}, {"content": "<p class=\"noind\">[21]. Vezi articolul lui Kautsky apărut în „Neue Zeit“ din 2 octombrie 1914.</p>", "idNote": "21"}, {"content": "<p class=\"noind\">[22]. Vezi articolul lui Kautsky apărut în „Neue Zeit“ din 27 octombrie, 1914.</p>", "idNote": "22"}, {"content": "<p class=\"noind\">[23]. Este vorba de scufundarea unui submarin german de către crucişătorul englez „Baralong“ (19 august 1915) şi de împuşcarea echipajului naufragiat.</p>", "idNote": "23"}, {"content": "<p class=\"noind\">[24]. La 24 martie 1916, 18 deputaţi, în frunte cu Ledebour, au refuzat să voteze în Reichstag bugetul şi, ca urmare, au fost excluşi din fracţiunea parlamentară social-democrată. Cei excluşi au întemeiat o fracţiune proprie, aşa-numita „comunitate de lucru social-democrată“.</p>", "idNote": "24"}, {"content": "<p class=\"noind\">[25]. Denumirea ironică dată unui sistem de vot potrivit căruia cei care votează „pentru“ şi cei care votează „contra“ intră în sala de şedinţe pe uşi diferite, ca oile prin strungă, permiţând astfel numărarea voturilor.</p>", "idNote": "25"}, {"content": "<p class=\"noind\">[26]. La 6 decembrie a avut loc la Berlin o demonstraţie militară contrarevoluţionară, care l-a proclamat pe Ebert preşedinte. Tot atunci a fost ocupată redacţia ziarului „Rote Fahne“ şi s-a făcut încercarea de a aresta consiliul executiv. Cercetările în legătură cu aceste fapte au dus la descoperirea existenţei unei organizaţii secrete create de social-democratul Wels, pe atunci comandant al garnizoanei oraşului, iar mai târziu preşedinte al partidului, de Marten, Lorenz şi de alţii, purtând numele conspirativ „Uniunea femeilor germane pentru primirea trupelor“. În după-amiaza aceleiaşi zile a avut loc o demonstraţie organizată de Liga „Spartacus“, şi pe Chausseestrasse s-a tras în demonstranţi din ordinul lui Wels.</p>", "idNote": "26"}, {"content": "<p class=\"noind\">[27]. Aici Rosa Luxemburg se bazează, fără să ştie, pe un text denaturat al introducerii lui Engels la lucrarea „Luptele de clasă in Franţa“.</p>", "idNote": "27"}, {"content": "<p class=\"noind\">[28]. Rosa Luxemburg se înşală în aprecierile ei asupra introducerii scrise de Friedrich Engels la „Luptele de clasă în Franţa“. Ea nu avea cunoştinţă de faptul că această introducere fusese falsificată, denaturată de către oportunişti. Într-o scrisoare adresată la 1 aprilie 1895 lui Kautsky, Engels scrie în legătură cu aceasta: „Spre surprinderea mea, văd azi în «Vorwärts» un extras din introducerea mea tipărit fără ştirea mea şi ticluit în aşa fel, încât eu apar quand même (cu orice preţ) ca un adorator paşnic al legalităţii“. Iar la 3 aprilie 1895, Engels îi scrie lui Lafargue: „X (W. Liebknecht) tocmai mi-a jucat o festă urâtă. El a extras din introducerea mea la articolele lui Marx despre Franţa anilor 1848—1850 tot ce putea să-i servească în sprijinul tacticii cu orice preţ paşnice şi de dezaprobare a folosirii violenţei, tactică pe care de la un timp încoace şi mai ales în momentul de faţă îi place s-o propovăduiască...“ (Traducere din franceză.) Textul complet şi nefalsificat a fost publicat pentru prima oară în Uniunea Sovietică.</p>", "idNote": "28"}, {"content": "<p class=\"noind\">[29]. La 24 decembrie 1918, trupe contrarevoluţionare au atacat divizia Marinei populare aliate cu muncitorimea revoluţionară berlineză. Divizia Marinei populare era adăpostită în palatul şi în grajdurile princiare.</p>", "idNote": "29"}, {"content": "<p class=\"noind\">[30]. Datorită nesiguranţei în care partidul comunist era silit să trăiască pe atunci din cauza împrejurărilor, textul original al rezoluţiei s-a pierdut şi nu a mai fost regăsit.</p>", "idNote": "30"}, {"content": "<p class=\"noind\">[31]. Rosa Luxemburg critică aici „educaţia socialistă“ făcută de social-democraţie, care, în general, se limita la probleme culturale.</p>", "idNote": "31"}]