[{"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.03.05text#cit1\">„Dezvoltarea capitalismului în Rusia“</a>, „«Misiunea» capitalismului“", "text": "<p>Rolul istoric progresist al capitalismului poate fi rezumat prin două teze concise: dezvoltarea forţei productive a muncii sociale şi socializarea acesteia. Dar aceşti doi factori se manifestă în procese foarte variate şi în diferitele domenii ale economiei naţionale.</p>", "an": "1899", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.03.05text#cit2\">„Dezvoltarea capitalismului în Rusia“</a>, „«Misiunea» capitalismului“", "text": "<p>Poate cea mai profundă cauză a divergenţelor noastre cu narodnicii este deosebirea de concepţii de bază asupra proceselor social-economice. Studiindu-le pe acestea din urmă, narodnicul trage de obicei cutare sau cutare concluzii moralizatoare; el nu consideră diferitele grupuri de persoane care participă la producţie drept făuritori ai cutărei sau cutărei forme de viaţă; el nu-şi propune scopul de a prezenta totalitatea relaţiilor social-economice ca un rezultat al relaţiilor dintre aceste grupuri, care au diferite interese şi diferite roluri istorice...</p>", "an": "1899", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.03.05text#cit3\">„Dezvoltarea capitalismului în Rusia“</a>, „«Misiunea» capitalismului“", "text": "<p>Dacă autorul acestor rânduri a izbutit să dea oarecare material pentru lămurirea acestor probleme, el poate să considere atunci că munca lui nu a fost zadarnică.</p>", "an": "1899", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.01text#cit4\">„Ce-i de făcut?“</a>, „Dogmatism şi «libertatea criticii»“", "text": "<p>În istoria socialismului modern se petrece un fenomen aproape unic şi în felul lui foarte consolator: pentru prima oară, discordia dintre diferitele curente din rândurile socialismului a depăşit cadrul naţional şi a devenit internaţională.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.01text#cit5\">„Ce-i de făcut?“</a>, „Dogmatism şi «libertatea criticii»“", "text": "<p>Dacă democraţia înseamnă în fond desfiinţarea dominaţiei de clasă, de ce un ministru socialist să nu vrăjească întreaga lume burgheză cu cuvântările lui despre colaborarea dintre clase?</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.01text#cit6\">„Ce-i de făcut?“</a>, „Dogmatism şi «libertatea criticii»“", "text": "<p>Nişte oameni cu adevărat convinşi că au făcut să progreseze ştiinţa ar cere nu libertatea noilor concepţii de a fiinţa alături de cele vechi, ci înlocuirea acestora din urmă prin cele dintâi.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.01text#cit7\">„Ce-i de făcut?“</a>, „Dogmatism şi «libertatea criticii»“", "text": "<p>Noi înaintăm în grup compact pe un drum abrupt şi anevoios, ţinându-ne strâns de mână. Suntem înconjuraţi din toate părţile de duşmani şi mai totdeauna suntem nevoiţi să păşim sub focul lor. Ne-am unit de bunăvoie, tocmai pentru a lupta împotriva duşmanilor şi a nu aluneca în mlaştina vecină, ai cărei locuitori de la bun început ne-au reproşat că ne-am unit într-un grup deosebit, alegând calea luptei, şi nu a împăciuirii. Şi iată că unii dintre noi încep să strige: să intrăm în această mlaştină! Iar când sunt mustraţi, răspund: cât sunteţi de înapoiaţi! Cum nu vă e ruşine să ne contestaţi libertatea de a vă chema pe un drum mai bun! — O, da, domnilor, sunteţi liberi nu numai să ne chemaţi, dar şi să vă duceţi unde vă place, fie chiar şi în mlaştină; ba chiar suntem de părere că adevăratul vostru loc e tocmai în mlaştină, şi suntem gata să facem tot ce ne stă în putinţă ca să vă ajutăm să <i>vă</i> mutaţi acolo. Numai că trebuie să daţi drumul mâinilor noastre, să nu vă agăţaţi de noi şi să nu întinaţi măreţul cuvânt de libertate, fiindcă şi noi suntem „liberi“ să mergem unde vrem, suntem liberi să luptăm nu numai împotriva mlaştinei, ci şi împotriva acelora care cotesc spre mlaştină!</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.01text#cit8\">„Ce-i de făcut?“</a>, „Critica în Rusia“", "text": "<p>Într-o ţară absolutistă, cu o presă complet încătuşată, în epoca unei reacţiuni politice feroce, care prigonea până şi cele mai slabe manifestări de nemulţumire politică şi de protest, îşi croieşte pe neaşteptate drum, într-o literatură <i>supusă cenzurii</i>, teoria marxismului revoluţionar, expusă într-o limbă esopică, dar inteligibilă pentru toţi cei pe care aceasta „îi interesează“. Guvernul era obişnuit să considere primejdioasă numai teoria curentului „Narodnaia Volea“ (revoluţionar), şi neobservând, cum se întâmplă de obicei, evoluţia ei lăuntrică, se bucura de <i>orice</i> critică îndreptată împotriva acestei teorii. Până să-şi dea seama guvernul, până când armata greoaie a cenzorilor şi a jandarmilor să descopere pe noul duşman şi să se năpustească asupra lui, a trecut o bună bucată de vreme (după socoteala noastră rusească).</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Ce-i de făcut?“, „Critica în Rusia“", "text": "<p>Această teamă de critică pe care o manifestă adepţii libertăţii criticii nu poate fi explicată numai prin şiretenie [...]. Nu! Cei mai mulţi economişti sunt absolut sinceri în ostilitatea cu care privesc (şi, dată fiind esenţa „economismului“, trebuie să privească) orice dispute teoretice, divergenţe fracţioniste, probleme politice ample, proiecte de a organiza pe revoluţionari etc.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.01text#cit9\">„Ce-i de făcut?“</a>, „Engels despre însemnătatea luptei teoretice“", "text": "<p>Istoria a pus acum în faţa noastră o sarcină imediată, care este <i>cea mai revoluţionară</i> dintre toate sarcinile <i>imediate</i> ale proletariatului din oricare altă ţară. Îndeplinirea acestei sarcini, doborârea celui mai puternic bastion al reacţiunii nu numai europene, dar (putem spune acum) şi asiatice, ar face din proletariatul rus avangarda proletariatului revoluţionar internaţional. Şi suntem îndreptăţiţi să credem că vom dobândi acest titlu de onoare, pe care l-au meritat încă înaintaşii noştri, revoluţionarii din deceniul al 8-lea, dacă vom şti să insuflăm mişcării noastre, care este de o mie de ori mai largă şi mai profundă, aceeaşi hotărâre şi energie plină de abnegaţie.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.02text#cit10\">„Ce-i de făcut?“</a>, „Spontaneitatea maselor şi conştiinţa social-democraţiei“", "text": "<p>Dacă nici vorbă nu poate fi de o ideologie proprie elaborată de masele muncitoreşti înseşi în cursul mişcării lor, atunci problema se poate pune <i>numai astfel:</i> ideologie burgheză sau ideologie socialistă. În această privinţă nu există cale de mijloc (pentru că omenirea n-a elaborat nici un fel de „a treia“ ideologie; şi, în general, într-o societate sfâşiată de contradicţii de clasă nu poate exista niciodată o ideologie în afară de clase sau deasupra claselor).</p><p>[Asta nu înseamnă, desigur, că muncitorii nu participă la această elaborare. Dar ei participă nu în calitate de muncitori, ci în calitate de teoreticieni ai socialismului, în calitate de Proudhoni şi Weitlingi, cu alte cuvinte participă numai atunci când şi numai în măsura în care reuşesc să-şi însuşească într-un grad mai mare sau mai mic ştiinţa veacului lor şi s-o facă să progreseze.]</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.02text#cit11\">„Ce-i de făcut?“</a>, „Spontaneitatea maselor şi conştiinţa social-democraţiei“", "text": "<p><i>Orice</i> diminuare a ideologiei socialiste, orice <i>îndepărtare</i> de ea înseamnă implicit o întărire a ideologiei burgheze. Se vorbeşte de spontaneitate. Dar dezvoltarea <i>spontană</i> a mişcării muncitoreşti duce tocmai la subordonarea ei faţă de ideologia burgheză, <i>are loc tocmai potrivit programului</i> „Credo“-ului, pentru că mişcarea muncitorească spontană este trade-unionism, este Nur-Gewerkschaftlerei, iar trade-unionism nu înseamnă altceva decât înrobirea ideologică a muncitorilor de către burghezie. De aceea sarcina noastră, sarcina social-democraţiei, este de <i>a lupta împotriva spontaneităţii</i>, de <i>a abate</i> mişcarea muncitorească de la tendinţa ei spontană trade-unionistă de a se pune sub aripa burgheziei şi a o atrage sub aripa social-democraţiei revoluţionare.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.03text#cit12\">„Ce-i de făcut?“</a>, „Politica trade-unionistă şi politica social-democrată“", "text": "<p>Social-democraţia revoluţionară a inclus şi include întotdeauna în activitatea sa lupta pentru reforme. Dar ea se foloseşte de agitaţia „economică“ nu numai pentru a prezenta guvernului revendicarea de a înfăptui diferite măsuri, dar şi (în primul rând) revendicarea de a înceta să mai fie un guvern absolutist.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.03text#cit13\">„Ce-i de făcut?“</a>, „Demascările politice şi «cultivarea combativităţii revoluţionare»“", "text": "<p>Una din condiţiile esenţiale pentru extinderea necesară a agitaţiei politice este organizarea demascărilor politice <i>multilaterale</i>.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.04text#cit14\">„Ce-i de făcut?“</a>, „Metodele primitive ale economiştilor şi organizaţia de revoluţionari“", "text": "<p>Este deosebit de necesar să trezim în fiecare dintre cei care participă sau care au de gând să participe la munca practică nemulţumirea faţă de <i>metodele primitive</i> care domnesc la noi şi hotărârea nestrămutată de a ne debarasa de ele.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.04text#cit15\">„Ce-i de făcut?“</a>, „Metodele primitive ale economiştilor şi organizaţia de revoluţionari“", "text": "<p>Această luptă trebuie să fie organizată „după toate regulile artei“ de către oameni care se ocupă cu activitatea revoluţionară ca revoluţionari de profesie. Organizarea acestei lupte n-a devenit <i>mai puţin necesară</i> din pricină că în mişcare sunt atrase în mod spontan masele. Dimpotrivă, ca urmare a acestui fapt, organizarea devine <i>mai necesară</i>.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.04text#cit16\">„Ce-i de făcut?“</a>, „Metodele primitive ale economiştilor şi organizaţia de revoluţionari“", "text": "<p><i>Cea mai mare</i> atenţie trebuie s-o acordăm <i>ridicării</i> muncitorilor la nivelul revoluţionarilor, şi nicidecum <i>coborârii</i> noastre neapărat până la nivelul „masei muncitoreşti“.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.05text#cit17\">„Ce-i de făcut?“</a>, „«Planul» unui ziar politic pe întreaga Rusie“", "text": "<p><i>Orice</i> problemă „se învârteşte într-un cerc vicios“, deoarece întreaga viaţă politică este un lanţ nesfârşit, format dintr-un nesfârşit şir de verigi. Toată iscusinţa omului politic constă tocmai în a găsi şi în a se prinde cu toată puterea de veriga care este cel mai greu să-i fie smulsă dm mâini, care este cea mai importantă în momentul dat şi care garantează în cea mai mare măsură posesorului ei posesiunea întregului lanţ.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.05text#cit18\">„Ce-i de făcut?“</a>, „«Planul» unui ziar politic pe întreaga Rusie“", "text": "<p>Ziarul nu este numai un propagandist colectiv şi un agitator colectiv, ci şi un organizator colectiv.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Un pas înainte, doi paşi înapoi“", "text": "<p>Se pune acum întrebarea: dacă congresul a fost o luptă între elementele iskriste şi cele antiiskriste, n-au existat oare şi elemente intermediare, nestatornice, care au oscilat între iskrişti şi antiiskrişti? Oricine cunoaşte cât de cât partidul nostru şi fizionomia obişnuită a diferitelor congrese va fi apriori înclinat să răspundă afirmativ la această întrebare.</p>", "an": "1904", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Un pas înainte, doi paşi înapoi“, „Paragraful 1 din Statut“", "text": "<p>Orice divergenţă <i>mică</i> poate să devină <i>mare</i> dacă insişti asupra ei, dacă o pui pe primul plan, dacă <i>te apuci</i> să-i cauţi toate rădăcinile şi toate ramificaţiile.</p>", "an": "1904", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Un pas înainte, doi paşi înapoi“, „Paragraful 1 din Statut“", "text": "<p>Construim noi oare un partid pornind de la nucleul de <i>social-democraţi</i> deja constituit şi închegat care a organizat, de pildă, congresul partidului şi care trebuie sa lărgească şi să înmulţească diferitele organizaţii de partid, sau ne mulţumim cu <i>fraza</i> liniştitoare că toţi cei care ne ajută sunt membri de partid?</p>", "an": "1904", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Sarcini noi şi forţe noi“", "text": "<p>La început eram nevoiţi să-i învăţăm carte pe muncitori, atât la propriu cât şi la figurat. Acum nivelul cunoştinţelor politice a crescut atât de mult, încât putem şi trebuie să ne concentrăm toate forţele noastre asupra unor scopuri social-democrate mai directe, care prevăd conducerea în mod organizat a torentului revoluţionar.</p>", "an": "1905", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Două tactici ale social-democraţiei în revoluţia democratică“", "text": "<p>Social-democraţia însă vrea, dimpotrivă, să dezvolte lupta de clasă a proletariatului şi să-l facă să participe, cu rol de conducător, la revoluţia populară din Rusia, adică să împingă această revoluţie până la dictatura democratică a proletariatului şi a ţărănimii.</p>", "an": "1905", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Prefaţa la culegerea «În 12 ani»“", "text": "<p>Greşeala fundamentală a celor care polemizează astăzi împotriva broşurii „Ce-i de făcut?“ constă în aceea că ei desprind cu totul această lucrare din legătura ei cu o anumita situaţie istorică, cu o anumită perioadă — de mult trecută — din dezvoltarea partidului nostru.</p>", "an": "1907", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Pe marginea a două scrisori“", "text": "<p>Atunci când masele asimilează o experienţă nouă şi foarte bogată de luptă direct revoluţionară, lupta teoretică pentru concepţia revoluţionară, adică pentru marxismul revoluţionar, devine lozinca zilei.</p>", "an": "1908", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Pe marginea a două scrisori“", "text": "<p>Faptul că acum, când valul e în descreştere, rămân şi vor rămâne la noi numai adevăraţii marxişti nu ne sperie, ci ne bucură.</p>", "an": "1908", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Materialism şi empiriocriticism“", "text": "<p>1) Lucrurile există independent de conştiinţa noastră, independent de senzaţiile noastre, în afara noastră, căci e neîndoielnic că alizarina a existat şi ieri în gudron şi tot atât de neîndoielnic e că ieri nu ştiam nimic despre această existenţă, nu căpătasem nici un fel de senzaţii din partea acestei alizarine.</p><p>2) Nu există şi nici nu poate exista vreo deosebire principială între fenomen şi lucru în sine. Nu există decât deosebirea dintre ceea ce este cunoscut şi ceea ce încă nu este cunoscut, iar elucubraţiile filozofice ale acelora care pretind că între fenomen şi lucru în sine există un hotar de netrecut, că lucrul în sine se află „dincolo“ de fenomene (Kant) sau că ar fi posibil şi necesar să ne despărţim printr-o barieră filozofică de problema lumii necunoscute încă într-o privinţă sau alta, dar existente în afara noastră (Hume), toate acestea nu sunt decât absurdităţi, Schrullen, tertipuri, născociri.</p><p>3) În domeniul teoriei cunoaşterii, ca şi în toate celelalte domenii ale ştiinţei, trebuie să privim lucrurile în mod dialectic, adică să nu considerăm cunoaşterea noastră ca ceva definitiv şi imuabil, ci să analizăm în ce mod apare <i>cunoaşterea</i> din <i>necunoaştere</i>, în ce mod cunoaşterea incompletă, neprecisă devine mai completă şi mai precisă.</p>", "an": "1909", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Materialism şi empiriocriticism“", "text": "<p>Odată ce veţi adopta punctul de vedere al dezvoltării cunoaşterii umane din necunoaştere, veţi vedea că milioane de exemple tot atât de simple ca descoperirea alizarinei în gudron, milioane de observaţii nu numai din istoria ştiinţei şi tehnicii, dar şi din viaţa de fiecare zi a tuturor şi a fiecăruia demonstrează omului transformarea „lucrurilor în sine“ în „lucruri pentru noi“.</p>", "an": "1909", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Materialism şi empiriocriticism“", "text": "<p>Se înţelege de la sine că, analizând problema legăturii dintre o anumită şcoală a fizicienilor moderni şi renaşterea idealismului filozofic, nu intenţionăm câtuşi de puţin să intrăm în examinarea teoriilor speciale ale fizicii. Pe noi ne interesează exclusiv concluziile gnoseologice care rezultă din anumite teze şi din anumite descoperiri unanim cunoscute. Aceste concluzii gnoseologice se impun de la sine în asemenea măsură, încât au şi început să preocupe pe mulţi fizicieni. Mai mult, în rândurile fizicienilor au şi apărut orientări diferite, pe acest teren se formează anumite şcoli. De aceea sarcina noastră se reduce la a înfăţişa în mod clar esenţa divergenţelor dintre aceste orientări, precum şi raportul dintre ele şi liniile fundamentale ale filozofiei.</p>", "an": "1909", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Materialism şi empiriocriticism“", "text": "<p>Îndărătul scolasticii gnoseologice a empiriocriticismului nu se poate să nu vedem lupta dintre partidele existente în domeniul filozofiei, luptă care în ultima analiză exprimă tendinţele şi ideologia claselor antagoniste din societatea contemporană.</p>", "an": "1909", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "„Despre lozinci şi despre organizarea activităţii social-democrate în Dumă şi în afara Dumei“", "text": "<p>Arta oricărui propagandist şi a oricărui agitator constă tocmai în priceperea de a influenţa în modul cel mai eficace auditoriul respectiv, făcând ca un anumit adevăr sa devină pentru el cât mai convingător, cât mai uşor de înţeles, cât mai evident şi mai lesne de reţinut.</p>", "an": "1911", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.01text#cit19\">„Trei izvoare şi trei părţi constitutive ale marxismului“</a>", "text": "<p><i>Întreaga</i> ştiinţă oficială şi liberală <i>apără</i>, într-un fel sau altul, robia salariată, pe când marxismul a declarat acestei robii un război necruţător.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.01text#cit20\">„Trei izvoare şi trei părţi constitutive ale marxismului“</a>", "text": "<p>Învăţătura lui Marx este atotputernică fiindcă este justă. Ea este completă şi armonioasă, dând oamenilor o concepţie unitară despre lume, o concepţie care nu se împacă cu nici o superstiţie, cu nici o reacţiune, cu nici o apărare a asupririi burgheze. Ea este succesoarea legitimă a tot ce a creat omenirea mai bun în secolul al XIX-lea: filozofia germană, economia politică engleză şi socialismul francez.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.01text#cit21\">„Trei izvoare şi trei părţi constitutive ale marxismului“</a>", "text": "<p>Acolo unde economiştii burghezi vedeau o relaţie între lucruri (schimb de marfă contra marfă), Marx a descoperit <i>relaţii între oameni</i>.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.01text#cit22\">„Trei izvoare şi trei părţi constitutive ale marxismului“</a>", "text": "<p>Capitalul, creat prin munca muncitorului, asupreşte pe muncitor, ruinează pe micii patroni şi creează o armată de şomeri.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.01text#cit23\">„Trei izvoare şi trei părţi constitutive ale marxismului“</a>", "text": "<p>Zdrobind mica producţie, capitalul duce la sporirea productivităţii muncii şi la crearea unei situaţii de monopol pentru uniunile celor mai mari capitalişti.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.01text#cit24\">„Trei izvoare şi trei părţi constitutive ale marxismului“</a>", "text": "<p>Capitalismul a învins în toată lumea, însă această biruinţă este numai preludiul biruinţei muncii asupra capitalului.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.01text#cit25\">„Trei izvoare şi trei părţi constitutive ale marxismului“</a>", "text": "<p>Când iobăgia a fost răsturnată şi <i>„libera“</i> societate capitalistă a apărut la lumina zilei, s-a văzut îndată că această libertate însemna un nou sistem de asuprire şi exploatare a poporului muncitor.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.01text#cit26\">„Trei izvoare şi trei părţi constitutive ale marxismului“</a>", "text": "<p>Oamenii au fost şi vor fi întotdeauna victime stupide ale înşelării şi ale autoînşelării în politică atâta timp cât nu vor învăţa să caute îndărătul fiecărei fraze, declaraţii şi făgăduieli cu caracter moral, religios, politic sau social <i>interesele</i> unor clase sau ale altora.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.01text#cit27\">„Trei izvoare şi trei părţi constitutive ale marxismului“</a>", "text": "<p>Iar pentru a sfărâma împotrivirea acestor clase există <i>un singur</i> mijloc: a găsi în însăşi societatea care ne înconjură, a lumina şi a organiza pentru luptă forţele care pot — şi, datorită situaţiei lor sociale, <i>trebuie</i> — să constituie forţa capabilă să înlăture vechiul şi să creeze noul.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Conspectul cărţii lui Hegel «Ştiinţa logicii»“", "text": "<p>În general mă străduiesc să-l citesc pe Hegel în chip materialist: Hegel (după cum spune Engels) este materialism cu capul în jos. Adică elimin în mare parte pe bunul dumnezeu, absolutul, ideea pură etc.</p>", "an": "1914", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.03text#cit87\">„Conspectul cărţii lui Hegel «Ştiinţa logicii»“</a>", "text": "<p><span class=\"spt\"><i>Dialectica</i></span> este teoria care ne arată cum pot fi şi cum sunt (cum devin) <span class=\"spt\"><i>identice contrariile</i></span>, în ce condiţii sunt ele identice, transformându-se unul în altul, de ce mintea omenească nu trebuie să ia aceste contrarii ca moarte, încremenite, ci ca vii, condiţionate, mobile, ca transformându-se unul într-altul.</p>", "an": "1914", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.03text#cit88\">„Conspectul cărţii lui Hegel «Ştiinţa logicii»“</a>", "text": "<p>Citind... Aceste părţi ale lucrării ar trebui să fie numite: cel mai bun mijloc de a căpăta dureri de cap.</p>", "an": "1914", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.03text#cit89\">„Conspectul cărţii lui Hegel «Ştiinţa logicii»“</a>", "text": "<p>Nu poţi înţelege pe deplin „Capitalul“ lui Marx, şi mai ales capitolul I, fără să fi studiat temeinic şi fără să fi înţeles <i>întreaga</i> Logică a lui Hegel. Prin urmare, nici un marxist nu l-a înţeles pe Marx timp de o jumătate de secol!!</p>", "an": "1914", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.04text#cit28\">„În jurul problemei dialecticii“</a>", "text": "<p>Dialectica ca o cunoaştere <i>vie</i>, multilaterală (implicând o neîncetată sporire a aspectelor), implicând o mulţime inepuizabilă de nuanţe în orice mod de abordare a realităţii, de apropiere de ea (cu un sistem filozofic care se constituie într-un tot, pornind de la fiecare nuanţă).</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.04text#cit29\">„În jurul problemei dialecticii“</a>", "text": "<p>Din punctul de vedere al materialismului vulgar, simplist, metafizic, idealismul filozofic nu este <i>decât</i> o inepţie. Din punctul de vedere al materialismului <i>dialectic</i>, dimpotrivă, idealismul filozofic este o dezvoltare (amplificare, umflare) <i>unilaterală</i>, exagerată, uberschwengliches (Dietzgen) a uneia dintre trăsăturile, limitele cunnaşterii, care devine astfel un absolut, <i>rupt</i> de materie, de natură, divinizat.</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.04text#cit30\">„În jurul problemei dialecticii“</a>", "text": "<p>Cunoaşterea omului nu este (respectiv nu urmează) o linie dreaptă, ci o linie curbă, care se apropie infinit de o serie de cercuri, de o spirală. Orice segment, porţiune, bucăţică din această linie curbă poate fi transformată (unilateral transformată) într-o linie dreaptă independentă, întreagă, care duce (dacă nu vezi pădurea din cauza copacilor) în mlaştină, la clericalism (unde ea este <span class=\"spt\"><i>consolidată</i></span> de interesele de clasă ale claselor dominante).</p>", "an": "1913", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Unitate“", "text": "<p>Unitatea este un lucru măreț și o lozincă măreață! Dar cauza muncitorească are nevoie de <i>unitatea marxiștilor</i>, și nu de o unitate a marxiștilor cu cei ce sînt adversarii marxismului și îl denaturează.</p>", "an": "1914", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Războiul european şi socialismul internaţional“", "text": "<p>Ceea ce-l îndurerează cel mai mult pe socialist nu sunt ororile războiului [...] ci oroarea trădării comise de conducătorii socialismului de astăzi, oroarea falimentului Internaţionalei de astăzi.</p>", "an": "1914", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Sub pavilion străin“", "text": "<p>Democraţia contemporană va rămâne credincioasă sieşi numai dacă nu se va alătura nici uneia dintre burgheziile imperialiste, dacă va declara că „ambele sunt la fel de rele“, dacă va dori insuccesul burgheziei imperialiste din fiecare ţară. Orice altă hotărâre nu este în realitate decât naţional-liberală, neavând nimic comun cu adevăratul internaţionalism.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.02text#cit31\">„Socialismul şi războiul“</a>", "text": "<p>Suntem conştienţi de imposibilitatea de a se pune capăt războaielor atâta timp cât nu au fost desfiinţate clasele şi nu a fost instaurat socialismul.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.02text#cit32\">„Socialismul şi războiul“</a>", "text": "<p>Războaiele civile, adică războaiele claselor asuprite împotriva celor asupritoare, ale sclavilor împotriva stăpânilor de sclavi, ale ţăranilor iobagi împotriva moşierilor, ale muncitorilor salariaţi împotriva burgheziei le considerăm pe deplin legitime, progresiste şi necesare.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.02text#cit33\">„Socialismul şi războiul“</a>", "text": "<p>Dacă Marocul ar declara mâine război Franţei, India — Angliei, Persia sau China — Rusiei etc., acestea ar fi războaie „drepte“, „de apărare“, <i>indiferent</i> cine ar ataca primul, şi orice socialist ar dori ca statele asuprite, dependente, lipsite de drepturi depline, să învingă „marile“ puteri asupritoare, sclavagiste, prădalnice.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.02text#cit34\">„Socialismul şi războiul“</a>", "text": "<p>Clasa muncitoare nu poate să-şi ducă la îndeplinire rolul său revoluţionar mondial dacă nu duce un război necruţător împotriva acestei atitudini de renegare, împotriva acestei lipse de caracter, împotriva acestui servilism în faţa oportunismului şi împotriva acestei nemaipomenite vulgarizări teoretice a marxismului.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.02text#cit35\">„Socialismul şi războiul“</a>", "text": "<p>Războiul a provocat, desigur, o criză extrem de acută şi a agravat la maximum mizeria maselor. Caracterul reacţionar al acestui război, minciuna sfruntată a burgheziei din <i>toate</i> ţările, care-şi camuflează scopurile sale de jaf îndărătul „ideologiei naţionale“, în condiţiile unei situaţii obiectiv-revoluţionare, toate acestea creează în mod inevitabil o stare de spirit revoluţionară în mase. Datoria noastră este să le ajutăm să înţeleagă, să adâncească şi să exprime într-o formă precisă această stare de spirit. Această sarcină îşi găseşte expresia justă numai în lozinca transformării războiului imperialist în război civil, şi <i>orice</i> luptă de clasă consecventă în cursul războiului, orice tactică a „acţiunii de masă“ aplicată cu seriozitate duc în mod inevitabil la acest lucru.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Socialismul şi războiul“", "text": "<p>Într-un război reacţionar nu se poate ca clasa revoluţionară să nu dorească înfrângerea guvernului din propria sa ţară, nu se poate să nu vadă legătura dintre insuccesele înregistrate de acesta pe tărâm militar şi posibilitatea de a-l răsturna mai uşor.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Socialismul şi războiul“", "text": "<p>Socialiştii trebuie să explice maselor că, în afară de răsturnarea pe cale revoluţionară a „propriilor“ guverne, pentru ele nu există altă salvare şi că în vederea atingerii acestui scop trebuie folosite dificultăţile întâmpinate de guverne în războiul actual.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Socialismul şi războiul“", "text": "<p>Socialiştii nu-şi pot atinge ţelul lor măreţ fără a lupta împotriva oricărei asupriri a naţiunilor.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Socialismul şi războiul“", "text": "<p>Socialiştii care aparţin naţiunilor <i>asuprite</i> trebuie, la rândul lor, să lupte neapărat pentru o unitate deplină (inclusiv organizatorică) între <i>muncitorii</i> naţiunilor asuprite şi cei ai naţiunilor asupritoare.</p>", "an": "1915", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.05.02text#cit36\">„Imperialismul, stadiul cel mai înalt al capitalismului“</a>", "text": "<p>Războiul din 1914—1918 a fost de ambele părţi un război imperialist (adică un război tâlhăresc, de cotropire, de jaf), un război pentru împărţirea lumii, pentru împărţirea şi reîmpărţirea coloniilor, a „sferelor de influenţă“ ale capitalului financiar etc.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "Scrisoare către I. F. Armand, 25 noiembrie 1916", "text": "<p>Noi, social-democraţii, suntem întotdeauna pentru democraţie nu „în interesul capitalismului“, ci în interesul curăţirii drumului în faţa mişcării <i>noastre</i>, curăţire care e cu neputinţă fără dezvoltarea capitalismului.</p>", "an": "", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.05.12text#cit37\">„Imperialismul, stadiul cel mai înalt al capitalismului“</a>", "text": "<p>Când (pe la 1900) <sup>9</sup>/<sub>10</sub> din Africa au ajuns să fie deja acaparate, când lumea întreagă a ajuns să fie deja împărţită, a început în mod inevitabil era stăpânirii coloniale monopoliste şi, prin urmare, era luptei deosebit de înverşunate pentru împărţirea şi reîmpărţirea lumii.</p>", "an": "1916", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.05.12text#cit38\">„Imperialismul, stadiul cel mai înalt al capitalismului“</a>", "text": "<p>Monopoluri, oligarhie, tendinţe de dominaţie în locul tendinţelor de libertate, exploatarea unui număr tot mai mare de naţiuni mici sau slabe de către un mănunchi de naţiuni foarte bogate sau foarte puternice, toate acestea au generat acele trăsături distinctive ale imperialismului care ne determină să-l caracterizăm drept capitalism parazitar sau în putrefacţie.</p>", "an": "1916", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.01text#cit39\">„Statul şi revoluţia“</a>", "text": "<p>Majoritatea aşa-numitelor mari puteri exploatează şi asupresc de multă vreme o serie întreagă de popoare mici şi slabe. Iar războiul imperialist este tocmai un război pentru împărţirea şi reîmpărţirea acestor prăzi.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.03text#cit40\">„Statul şi revoluţia“</a>", "text": "<p>Armata permanentă şi poliţia sunt principalele instrumente ale forţei puterii de stat, dar ar putea oare sta lucrurile şi altfel?</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.03text#cit41\">„Statul şi revoluţia“</a>", "text": "<p>Democraţii mic-burghezi, de soiul socialiştilor-revoluţionari şi al menşevicilor noştri, ca şi fraţii lor buni, toţi social-şoviniştii şi oportuniştii din Europa occidentală, aşteaptă însă ceva „mai mult“ de la votul universal. Ei împărtăşesc şi sugerează şi poporului ideea falsă că „în statul <i>actual“</i> votul universal ar fi într-adevăr în stare să exprime voinţa majorităţii oamenilor muncii şi să asigure înfăptuirea ei.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.03text#cit42\">„Statul şi revoluţia“</a>", "text": "<p>Semnificaţia acestei idei [„dispariţia treptată“ a statului] nu constituie un subiect de discuţii şi nici măcar de reflecţie în rândurile partidelor socialiste de astăzi.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.05text#cit43\">„Statul şi revoluţia“</a>", "text": "<p>Clasa muncitoare trebuie <span class=\"spt\"><i>să zdrobească, să sfărâme</i></span> „maşina de stat aşa cum este“, şi nu să se limiteze la simpla ei cucerire.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.07text#cit44\">„Statul şi revoluţia“</a>", "text": "<p>Democraţie pentru o minoritate infimă, democraţie pentru cei bogaţi, — iată democratismul societăţii capitaliste.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.07text#cit45\">„Statul şi revoluţia“</a>", "text": "<p>Cei asupriţi sunt lăsaţi să hotărască o dată la câţiva ani care anume din reprezentanţii clasei asupritoare îi va reprezenta şi îi va călca în picioare în parlament!</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.07text#cit46\">„Statul şi revoluţia“</a>", "text": "<p>Dictatura proletariatului, adică organizarea avangărzii celor asupriţi în clasă dominantă pentru reprimarea asupritorilor, nu poate da naştere numai unei simple lărgiri a democraţiei. <i>Alături</i> de o uriaşă lărgire a democratismului, care devine <span class=\"spt\"><i>pentru prima oară</i></span> un democratism pentru cei săraci, un democratism pentru popor, şi nu un democratism pentru cei bogaţi, dictatura proletariatului aduce, totodată, o serie de îngrădiri ale libertăţii pentru asupritori, exploatatori, capitalişti.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.07text#cit47\">„Statul şi revoluţia“</a>", "text": "<p>Aşadar, în societatea capitalistă avem de-a face cu o democraţie ciuntită, sărăcăcioasă, falsă, cu o democraţie numai pentru cei bogaţi, pentru o minoritate. Dictatura proletariatului, perioadă de trecere la comunism, va da naştere pentru prima oară democraţiei pentru popor, pentru majoritate, paralel cu reprimarea necesară a minorităţii, a exploatatorilor.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.07text#cit48\">„Statul şi revoluţia“</a>", "text": "<p>Democraţia este o formă a statului, una dintre varietăţile statului. Prin urmare, ea reprezintă, ca orice stat, aplicarea organizată, sistematică a constrângerii faţă de oameni. Aceasta pe de o parte. Pe de altă parte însă, ea înseamnă recunoaşterea formală a egalităţii dintre cetăţeni, a dreptului egal al tuturor de a participa la stabilirea formei de organizare a statului şi la conducerea lui.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.01text#cit49\">„Tezele din aprilie“</a>", "text": "<p>În atitudinea noastră faţă de război, care în ceea ce priveşte Rusia rămâne fără îndoială şi sub noul guvern, Lvov &amp; Co., un război imperialist de jaf, dat fiind caracterul capitalist al acestui guvern, nu se poate admite nici cea mai mică concesie faţă de „defensismul revoluţionar“.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.01text#cit50\">„Tezele din aprilie“</a>", "text": "<p>Ţinând seama de buna-credinţă neîndoielnică a straturilor largi ale reprezentanţilor din mase ai defensismului revoluţionar, care admit numai războiul pornit din necesitatea şi nu în vederea cuceririlor, ţinând seama că aceştia sunt înşelaţi de burghezie, trebuie să li se explice foarte pe larg, cu deosebită stăruinţă şi răbdare în ce constă greşeala lor, să li se arate că între capital şi războiul imperialist există o legătură indisolubilă, să li se demonstreze că fără doborârea capitalului războiul <i>nu se poate</i> încheia printr-o pace cu adevărat democratică.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.01text#cit51\">„Tezele din aprilie“</a>", "text": "<p>Să se explice maselor că Sovietele de deputaţi ai muncitorilor constituie <i>singura</i> formă de guvern revoluţionar <i>posibilă</i>.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.01text#cit52\">„Tezele din aprilie“</a>", "text": "<p>Desfiinţarea poliţiei, a armatei, a funcţionărimii.</p><p>Retribuirea tuturor funcţionarilor, deveniţi eligibili şi revocabili în orice moment, cu un salariu care să nu depăşească salariul mijlociu al unui bun muncitor.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.01text#cit53\">„Tezele din aprilie“</a>", "text": "<p>Nu „introducerea“ socialismului ca o sarcină <i>nemijlocită</i> a noastră, ci numai trecerea imediată la <i>controlul</i> exercitat de Sovietele de deputaţi ai muncitorilor asupra producţiei sociale şi a repartiţiei produselor.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.01text#cit54\">„Tezele din aprilie“</a>", "text": "<p>Este mult mai uşor, desigur, să ţipi, să împroşti cu ocări, să vociferezi decât să încerci să expui, să lămureşti.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "Cuvântare în legătură cu problema agrară, 14 (27) noiembrie 1917", "text": "<p>Partidul este avangarda clasei, şi sarcina lui nu este nicidecum de a reflecta starea de spirit medie a masei, ci de a antrena după sine masele.</p>", "an": "", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "Cuvântare în legătură cu problema agrară, 14 (27) noiembrie 1917", "text": "<p>Sarcina revoluţiei constă în a rupe cu conciliatorismul, iar a rupe cu conciliatorismul înseamnă a păşi pe calea revoluţiei socialiste.</p>", "an": "", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T4.05.04text#cit55\">„Sarcinile imediate ale puterii sovietice“</a>", "text": "<p>În comparaţie cu naţiunile înaintate, rusul este un prost lucrător. Şi nici nu se putea să fie altfel în regimul ţarist, în care rămăşiţele iobăgiei erau atât de vii. Să învăţăm cum să lucrăm — iată sarcina pe care Puterea sovietică trebuie s-o pună, în toată amploarea ei, în faţa poporului. Ultimul cuvânt al capitalismului în această direcţie, sistemul Taylor — ca toate progresele capitalismului —, întruneşte în sine bestialitatea rafinată a exploatării burgheze şi o serie de valoroase cuceriri ştiinţifice.</p>", "an": "1918", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Cuvinte profetice“", "text": "<p>Naşterea omului este un act care transformă femeia într-o bucată de carne chinuită, extenuată, înnebunită de durere, însângerată, pe jumătate moartă.</p>", "an": "1918", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Cuvinte profetice“", "text": "<p>Plângăreţii „socialişti“ n-au decât să cobească, iar burghezia n-are decât să facă spume la gură de furie şi să turbeze. Numai cei ce închid ochii ca sa nu vadă şi-şi astupă urechile ca să nu audă pot să nu observe că în întreaga lume vechea societate capitalistă, care poartă în pântecele ei socialismul, a început să se zbată în durerile facerii.</p>", "an": "1918", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Scrisori cu privire la tactică“", "text": "<p>Trecerea puterii de stat din mâinile unei <span class=\"spt\"><i>clase</i></span> în mâinile altei <span class=\"spt\"><i>clase</i></span> constituie primul indiciu, indiciul principal, fundamental al unei <i>revoluţii</i>, atât în accepţia riguros ştiinţifică, cât şi în cea politic-practică a noţiunii respective.</p><p>În acest sens, în Rusia revoluţia burgheză sau burghezo-democratică <i>s-a terminat</i>.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Scrisori cu privire la tactică“", "text": "<p><i>În general</i>, istoria a confirmat pe deplin lozincile şi ideile bolşevice; în mod <i>concret</i> însă lucrurile s-au petrecut <i>altfel</i> decât s-ar fi putut aştepta (indiferent cine), îmbrăcând forme mai originale, mai specifice, mai variate.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Scrisori cu privire la tactică“", "text": "<p>„Dictatura revoluţionar-democratică a proletariatului şi a ţărănimii“ s-a <i>şi</i> înfăptuit în cursul revoluţiei ruse, căci această „formulă“ prevede numai <i>raportul dintre clase</i> şi nu o <i>instituţie politică concretă care <span class=\"spt\">să realizeze</span></i> acest raport, această colaborare.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "Scrisoare adresată şedinţei comune a C.E.C. din Rusia şi a Sovietului din Moscova cu reprezentanţii comitetelor de întreprindere şi ai sindicatelor, 3 octombrie 1918", "text": "<p>Criza din Germania abia a început. Ea se va termina inevitabil cu trecerea puterii politice în mâinile proletariatului german. Proletariatul din Rusia urmăreşte cu mare entuziasm şi cu maximum de atenţie desfăşurarea evenimentelor. Acum chiar şi cei mai orbiţi muncitori din diferite ţări vor vedea câtă dreptate au avut bolşevicii, care şi-au clădit întreaga tactică pe sprijinirea revoluţiei muncitoreşti mondiale.</p>", "an": "", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Puterea sovietică şi situaţia femeii“", "text": "<p>Democraţia burgheză este o democraţie a frazelor pompoase, a declaraţiilor solemne, a promisiunilor deşarte, a lozincilor bombastice pe tema <i>libertăţii şi a egalităţii</i>, dar în fapt toate acestea camuflează lipsa de libertate şi de egalitate a femeii, lipsa de libertate şi de egalitate pentru cei ce muncesc şi sunt exploataţi.</p>", "an": "1919", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "„Puterea sovietică şi situaţia femeii“", "text": "<p>Jos cu această mârşavă minciună! Nu poate fi, nu este şi nu va fi „egalitate“ între asupriţi şi asupritori, între exploataţi şi exploatatori. Nu poate fi, nu este şi nu va fi „libertate“ reală atâta timp cât femeia nu va fi eliberată de nedreptatea privilegiilor instituite prin lege în favoarea bărbatului, atâta timp cât muncitorii nu vor fi eliberaţi de sub jugul capitalului, atâta timp cât ţăranul muncitor nu va fi eliberat de sub jugul capitalistului, al moşierului şi al negustorului.</p>", "an": "1919", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "„Puterea sovietică şi situaţia femeii“", "text": "<p>Într-un răstimp de doi ani, într-una din cele mai înapoiate ţări din Europa, Puterea sovietică a făcut pentru eliberarea femeii, pentru egalitatea ei cu sexul „tare“ cât n-au făcut în 130 de ani toate republicile „democratice“ înaintate şi civilizate din lumea întreagă.</p>", "an": "1919", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.05.02text#cit56\">„Imperialismul, stadiul cel mai înalt al capitalismului“</a>", "text": "<p>Repartizarea reţelei de căi ferate, inegalitatea acestei repartizări, dezvoltarea inegală a reţelei de căi ferate, toate acestea sunt rezultate ale capitalismului contemporan, monopolist, pe scară mondială. Şi aceste rezultate arată că pe o <i>asemenea</i> bază economică, <i>atâta timp</i> cât există proprietate privată asupra mijloacelor de producţie, războaiele imperialiste sunt absolut inevitabile.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "Cuvântare rostită la cel de-al III-lea Congres general al muncitorilor din industria textilă din Rusia, 19 aprilie 1920", "text": "<p>Trebuie să dăm dovadă de perseverenţă, de tărie de caracter, de dârzenie, este necesar să fim uniţi. Trebuie să înlăturăm toate obstacolele. Să mobilizăm toate forţele pentru salvarea puterii muncitoreşti-ţărăneşti şi a comunismului.</p>", "an": "", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "„Despre sindicate, despre momentul actual şi despre greşelile tovarăşului Troţki“", "text": "<p>Dar dictatura proletariatului nu poate fi înfăptuită prin intermediul unei organizaţii care cuprinde întregul proletariat. Fiindcă nu numai la noi, în una din cele mai înapoiate ţări capitaliste, dar şi în toate celelalte ţări capitaliste proletariatul mai este încă atât de fărmiţat, atât de înjosit şi, pe alocuri, atât de corupt (şi anume de imperialism în unele ţări), încât o organizaţie care cuprinde întregul proletariat nu poate exercita în mod nemijlocit dictatura lui.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.02text#cit57\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Bolşevicii n-ar fi putut să se menţină la putere nu doi ani şi jumătate, dar nici două luni şi jumătate, dacă în partidul nostru nu ar fi existat disciplina cea mai severă, o disciplină cu adevărat de fier.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.02text#cit58\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Prin ce se menţine disciplina partidului revoluţionar al proletariatului? prin ce se verifică ea? prin ce se întăreşte? În primul rând, prin conştiinţa avangărzii proletariatului şi prin devotamentul acesteia faţă de revoluţie, prin fermitatea sa, prin spiritul său de sacrificiu şi prin eroismul său. În al doilea rând, prin capacitatea sa de a se lega, de a se apropia şi, dacă vreţi, de a se contopi într-o anumită măsură cu masele cele mai largi ale oamenilor muncii, în special cu masele proletare, <i>dar şi cu</i> masele muncitoare <i>neproletare</i>. În al treilea rând, prin conducerea politică justă exercitată de această avangardă, prin strategia şi tactica ei politică justă, cu condiţia ca masele largi <i>prin propria lor experienţă</i> să se convingă că sunt juste.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.02text#cit59\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Rusia <i>şi-a câştigat</i> marxismul, singura teorie revoluţionară justă, printr-o jumătate de veac de chinuri şi de sacrificii neobişnuite, de eroism revoluţionar fără seamăn, de energie uimitoare, de căutări înfrigurate, de studii, încercări practice, deziluzii, verificări şi confruntări cu experienţa Europei.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.02text#cit60\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Datorită emigraţiei pe care a impus-o ţarismul, în a doua jumătate a secolului al XIX-lea Rusia revoluţionară avea nenumărate legături internaţionale, o cunoaştere excelentă a formelor şi teoriilor mişcării revoluţionare mondiale, aşa cum n-a mai avut nici o altă ţară din lume.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.02text#cit61\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Bolşevismul [...] a făurit o istorie practică de cincisprezece ani (1903—1917), care în ceea ce priveşte bogăţia experienţei nu are seamăn pe lume. Căci nici o altă ţară n-a cunoscut nici pe departe în aceşti 15 ani o viaţă atât de intensă în ceea ce priveşte experienţa revoluţionară, succesiunea rapidă a diferitelor forme ale mişcării şi diversitatea lor — mişcare legală şi ilegală, paşnică şi vijelioasă, clandestină şi deschisă, mişcare de cercuri şi de masă, parlamentară şi teroristă.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.03text#cit62\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Prietenii se cunosc la nevoie. Armatele înfrânte trag învăţăminte bune.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.03text#cit63\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Experienţa a dovedit că în unele probleme absolut esenţiale ale revoluţiei proletare, în mod inevitabil <i>toate</i> ţările vor trebui să facă ceea ce a făcut Rusia.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.03text#cit64\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Fără această pregătire prudentă, minuţioasă, circumspectă şi de lungă durată [din 1903], noi n-am fi putut nici să repurtăm victoria din Octombrie 1917, nici să păstrăm această victorie.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.04text#cit65\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>A nega „principial“ compromisurile, a nega admisibilitatea compromisurilor în general, oricare ar fi ele, e o copilărie pe care îţi vine chiar greu s-o iei în serios. Omul politic care vrea să fie folositor proletariatului revoluţionar trebuie să ştie să distingă cazuri concrete de compromisuri inadmisibile, în care ele sunt o expresie a oportunismului şi a <i>trădării</i>.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.05text#cit66\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>În 1912 în Comitetul Central al bolşevicilor a pătruns un provocator, Malinovski. [...] Cu o mână Malinovski trimitea la ocnă şi la moarte zeci şi zeci dintre cei mai buni activişti ai bolşevismului, dar cu cealaltă mână trebuia să ajute, prin presa legală, la educarea a zeci şi zeci de mii de noi bolşevici.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.06text#cit67\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Pentru a putea ajuta „masa“ şi a-i câştiga simpatia, sprijinul, nu trebuie să ne temem de greutăţi, de şicane, de curse, injurii şi persecuţii din partea „conducătorilor“ [...] şi <i>să ne ducem</i> neapărat <i>munca acolo unde se află masele</i>.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.10text#cit68\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Acum toate forţele şi toată atenţia trebuie concentrate asupra pasului <i>următor</i>, care pare a fi — şi dintr-un anumit punct de vedere într-adevăr este — mai puţin important, dar care în schimb, sub raport practic, este mai aproape de rezolvarea practică a problemei, şi anume: găsirea formelor de <i>trecere</i> spre revoluţia proletară sau de <i>apropiere</i> de aceasta.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.10text#cit69\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Trebuie numărat nu cu miile, cum face în fond propagandistul, membru al unui grup mic, care n-a condus încă masele, ci cu milioanele şi zecile de milioane.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.10text#cit70\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Este neraţională şi chiar criminală comportarea unei armate care nu se pregăteşte să mânuiască toate genurile de arme, toate mijloacele şi toate metodele de luptă pe care le posedă sau poate să le posede inamicul. Această constatare referitoare la arta militară este şi mai valabilă atunci când e vorba de politică.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T5.04.10text#cit71\">„«Stângismul» — boala copilăriei comunismului“</a>", "text": "<p>Nu e greu să fii revoluţionar atunci când revoluţia a izbucnit şi e în toi, când cine vrei şi nu vrei se alătură revoluţiei, atraşi pur şi simplu de curent, sau pentru că e la modă, sau uneori chiar în interesul carierei lor. [...] Este mult mai greu — şi mult mai de preţ — să ştii să fii revoluţionar atunci când <i>încă nu există</i> condiţii pentru o luptă directă, deschisă, cu adevărat revoluţionară, cu adevărat de masă.</p>", "an": "1920", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.05text#cit72\">„Despre însemnătatea materialismului militant“</a>", "text": "<p>Una din cele mai mari şi mai periculoase erori ale unor comunişti (ca şi, în general, ale unor revoluţionari care au săvârşit cu succes începutul unei mari revoluţii) este părerea că revoluţia ar putea fi înfăptuită numai cu eforturile revoluţionarilor. Dimpotrivă, pentru a asigura succesul oricărei activităţi revoluţionare serioase, e necesar să înţelegem şi să ştim să transpunem în practică principiul că revoluţionarii sunt în stare să îndeplinească doar rolul de avangardă a unei clase cu adevărat viabile şi înaintate.</p>", "an": "1922", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.05text#cit73\">„Despre însemnătatea materialismului militant“</a>", "text": "<p>Fără o alianţă cu necomuniştii, în cele mai diferite domenii de activitate, nici vorbă nu poate fi de o înfăptuire cu succes a construirii comunismului.</p>", "an": "1922", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "„Despre însemnătatea materialismului militant“", "text": "<p>Lucrul cel mai important, pe care tocmai îl uită de cele mai multe ori comuniştii noştri care se pretind marxişti, dar care în realitate denaturează marxismul, este să ştii să trezeşti interesul maselor — care au încă un nivel de cultură cu totul scăzut — printr-o atitudine conştientă faţă de problemele religioase şi printr-o critică conştientă a religiilor.</p>", "an": "1922", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.05text#cit74\">„Despre însemnătatea materialismului militant“</a>", "text": "<p>Fără o temeinică fundamentare filozofică nici un fel de ştiinţă a naturii, nici un fel de materialism nu va putea să ducă o luptă susţinută împotriva asaltului ideilor burgheze şi a restabilirii concepţiei burgheze despre lume. Pentru a susţine această luptă şi a o duce la capăt cu deplin succes, naturalistul trebuie să fie un materialist modern, un adept conştient al materialismului reprezentat de Marx, adică un materialist dialectician.</p>", "an": "1922", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.01.05text#cit75\">„Despre însemnătatea materialismului militant“</a>", "text": "<p>Naturaliştii contemporani vor găsi (daca vor şti să caute şi dacă noi vom învăţa cum să-i ajutăm) în dialectica lui Hegel, materialist interpretată, o serie de răspunsuri la problemele filozofice pe care le pune revoluţia în domeniul ştiinţelor naturii.</p>", "an": "1922", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "Scrisoare adresată lui L. B. Kamenev în legătură cu lupta împotriva şovinismului de naţiune dominantă, 6 octombrie 1922", "text": "<p>Şovinismului velicorus îi declar o luptă pe viaţă şi pe moarte. Îndată ce am să scap de măseaua asta afurisită, am să-l sfărâm cu toţi dinţii sănătoşi.</p><p>Trebuie să insistăm <i>neapărat</i> ca în Comitetul Executiv Central unional <i>să prezideze</i>, pe rând,</p><p>un rus,</p><p>un ucrainean,</p><p>un gruzin <b>ş.a.m.d.</b></p><p><i>Neapărat!</i></p>", "an": "", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T7.05text#cit76\">„Scrisoare către congres“</a>", "text": "<p>Esenţialul în problema stabilităţii îl constituie relaţiile dintre asemenea membri ai Comitetului Central ca Stalin şi Troţki. Raporturile dintre ei constituie, cred eu, cel puţin jumătate din pericolul sciziunii.</p>", "an": "1923", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T7.05text#cit77\">„Scrisoare către congres“</a>", "text": "<p>Tov. Stalin, devenind secretar general, a concentrat în mâinile sale o putere nemărginită, şi nu sunt convins că el va şti întotdeauna să folosească cu destulă prudenţă această putere.</p>", "an": "1923", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T7.05text#cit78\">„Scrisoare către congres“</a>", "text": "<p>Stalin este prea brutal, şi acest defect, cu totul suportabil în mediul nostru şi în relaţiile dintre noi, comuniştii, devine intolerabil când cineva exercită funcţia de secretar general. De aceea propun tovarăşilor să se gândească la modalitatea de a-l elibera pe Stalin din această funcţie şi de a numi în locul lui pe altcineva.</p>", "an": "1923", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "„Pagini de jurnal“", "text": "<p>La noi, învăţătorul trebuie ridicat la o înălţime la care nu s-a aflat, nu se află şi nu se poate afla niciodată în societatea burgheză. Acesta este un adevăr care n-are nevoie de demonstraţie.</p>", "an": "1923", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T7.01text#cit79\">„Despre revoluţia noastră“</a>", "text": "<p>Dacă pentru făurirea socialismului este nevoie de un anumit nivel de cultură (deşi nimeni n-ar putea spune cum arată acest anumit „nivel de cultură“, fiindcă el este diferit în fiecare dintre statele din Europa occidentală), de ce n-am putea să începem mai întâi prin a cuceri pe cale revoluţionară premisele necesare pentru acest anumit nivel, urmând ca după aceea, pe baza puterii de stat muncitoreşti-ţărăneşti şi a orânduirii sovietice, să ne punem în mişcare pentru a ajunge din urmă cât mai repede celelalte popoare?</p>", "an": "1923", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T7.01text#cit80\">„Despre revoluţia noastră“</a>", "text": "<p>Pe cât îmi amintesc, Napoleon a scris: „On s’engage et puis... on voit“, ceea ce în traducere liberă înseamnă: „Întâi te angajezi în luptă şi-apoi... rămâne de văzut“. Ei bine, şi noi ne-am angajat mai întâi, în octombrie 1917, într-o luptă serioasă şi apoi am început să vedem astfel de detalii ale dezvoltării (din punctul de vedere al istoriei mondiale, acestea sunt, fără îndoială, nişte detalii) ca pacea de la Brest sau ca n.e.p.-ul etc. Şi în momentul de faţă nu mai încape nici o îndoială că în linii generale am repurtat victoria.</p>", "an": "1923", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T7.07text#cit81\">„Mai bine mai puţin, dar mai bine“</a>", "text": "<p>Trebuie să ne fixăm drept regulă: mai bine cantitativ mai puţin, dar calitativ mai bine. Trebuie să ne călăuzim după regula: mai bine să obţinem ceva peste doi sau chiar trei ani, decât să facem treaba în pripă, fără nici o speranţă de a obţine un material uman de nădejde.</p>", "an": "1923", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "„Pagini de jurnal“", "text": "<p>În timp ce statul burghez îşi îndreaptă în mod sistematic toate eforturile spre îndobitocirea muncitorilor de la oraşe şi adaptează acestui scop întreaga literatură ce se publică pe cheltuiala statului, pe cheltuiala partidelor ţariste şi burgheze, noi putem şi trebuie să folosim puterea noastră pentru a face într-adevăr din muncitorul de la oraş un propagandist al ideilor comuniste în rândurile proletariatului sătesc.</p>", "an": "1923", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T1.04.01text#cit82\">„Ce-i de făcut?“</a>, „Dogmatism şi «libertatea criticii»“", "text": "<p>Fără teorie revoluţionară nu poate să existe nici mişcare revoluţionară.</p>", "an": "1902", "img": "lenin2"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.07text#cit83\">„Statul şi revoluţia“</a>", "text": "<p>Atâta timp cât există stat, nu există libertate. Când va exista libertate, nu va mai exista stat.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T3.06.07text#cit84\">„Statul şi revoluţia“</a>", "text": "<p>Democraţie înseamnă egalitate. Se înţelege deci ce uriaşă însemnătate are lupta proletariatului pentru egalitate şi lozinca egalităţii dacă aceasta este just înţeleasă în sensul desfiinţării <i>claselor</i>. Dar democraţia înseamnă numai o egalitate <i>formală</i>. Şi, de îndată ce a fost înfăptuită egalitatea tuturor membrilor societăţii <i>în ceea ce priveşte</i> stăpânirea mijloacelor de producţie, adică egalitatea muncii, egalitatea salariului, se va pune în mod inevitabil în faţa omenirii problema de a păşi mai departe, de la egalitatea formală la cea de fapt, adică la înfăptuirea principiului: „de la fiecare după capacităţi, fiecăruia după nevoi“.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Războiul şi revoluţia“", "text": "<p>Noi spunem: scopul nostru este să făurim orânduirea socială socialistă, care, punând capăt împărţirii omenirii în clase şi lichidând orice exploatare a omului de către om şi a unei naţiuni de către alte naţiuni, va face să dispară în mod inevitabil orice posibilitate de război în general.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T2.07text#cit85\">„Conferinţa despre revoluţia din 1905“</a>", "text": "<p>Adevărata educaţie a maselor nu poate fi niciodată despărţită de lupta politică independentă, şi în special de lupta revoluţionară a masei înseşi. Numai în luptă se educă clasa exploatată, numai lupta îi dezvăluie măsura forţelor sale, îi lărgeşte orizontul, îi dezvoltă capacitatea, îi luminează mintea, îi oţeleşte voinţa.</p>", "an": "1917", "img": "lenin1"}, {"autor": "V. I. Lenin", "titlu": "„Scrisoare către muncitorii şi ţăranii din Ucraina cu prilejul victoriilor asupra lui Denikin“", "text": "<p>Capitalul este o forţă internaţională. Pentru a învinge această forţă e nevoie de alianţa internaţională a muncitorilor, de frăţia lor internaţională.</p><p>Noi suntem adversarii vrajbei naţionale, ai discordiei naţionale, ai izolării naţionale. Noi suntem internaţionalişti.</p>", "an": "1919", "img": "lenin3"}, {"autor": "V. I. Lenin", "titlu": "<a href=\"./index.html?id=T6.04text#cit86\">„Sarcinile uniunilor tineretului“</a>", "text": "<p>Trebuie să spun că aceste sarcini ale tineretului în general, ale uniunilor tineretului comunist şi ale tuturor celorlalte organizaţii în special, ar putea fi exprimate printr-un singur cuvânt: să înveţe.</p>", "an": "1920", "img": "lenin3"}]