[{"content": ["<p> </p>", "<p><a id=\"p0\"></a>Revoluţia rusă s-a desfăşurat sub stindardul marxismului. În anii de propagandă dinaintea Primului Război Mondial, partidul bolşevic s-a impus drept campion al ideilor şi tacticilor marxiste. Acesta a lucrat alături de tendinţele radicale din partidele socialiste din Europa de Vest, care erau, de asemenea, pătrunse de teoria marxistă, în timp ce Partidul Menşevic corespundea mai degrabă tendinţelor reformiste de aici. <a href=\"javascript:void(0);\" id=\"n1\">[1]</a> În controversele teoretice, autorii bolşevici, pe lângă aşa-numitele şcoli austriece şi olandeze de marxism, se prezentau ca apărători ai doctrinelor marxiste rigide. <a href=\"javascript:void(0);\" id=\"n2\">[2]</a> În revoluţie, bolşevicii, care acum adoptaseră numele de Partid Comunist, au putut învinge pentru că au pus ca principiu conducător al luptei lor lupta de clasă a maselor muncitoare împotriva burgheziei. Astfel, Lenin şi partidul său, în teorie şi în practică, au fost cei mai importanţi reprezentanţi ai marxismului.</p>", "<p><a id=\"p1\"></a>Apoi, însă, a apărut o contradicţie. În Rusia s-a consolidat un sistem de capitalism de stat, nu prin devierea de la ideile lui Lenin, ci prin urmarea lor (de exemplu, în lucrarea sa „Statul şi revoluţia“). <a href=\"javascript:void(0);\" id=\"n3\">[3]</a> O nouă clasă dominantă şi exploatatoare a ajuns la putere asupra clasei muncitoare. Dar, în acelaşi timp, marxismul a fost încurajat şi proclamat baza fundamentală a statului rus. La Moscova a fost înfiinţat un „Institut Marx-Engels“ care a strâns cu grijă şi reverenţă toate lucrările şi manuscrisele aproape pierdute şi uitate ale maeştrilor şi le-a publicat în ediţii excelente. În timp ce partidele comuniste, conduse de Cominternul de la Moscova, se raportează la marxism ca la doctrina lor călăuzitoare, ele întâmpină tot mai multă opoziţie din partea celor mai avansaţi muncitori din Europa Occidentală şi America, mai cu seamă din rândurile comunismului de consiliu.  <a href=\"javascript:void(0);\" id=\"n4\">[4]</a> Aceste contradicţii, care se extind asupra tuturor problemelor importante ale vieţii şi ale luptei sociale, nu pot fi lămurite decât pătrunzând în cele mai profunde principii, adică în principiile filozofice ale ceea ce se numeşte marxism în aceste diferite curente de gândire.</p>", "<p><a id=\"p2\"></a>Lenin a expus ideile sale filozofice în lucrarea sa „Materialism şi empiriocriticism“, apărută în limba rusă în 1908 şi publicată în 1927 în germană şi în traducere engleză. <a href=\"javascript:void(0);\" id=\"n5\">[5]</a> Unii dintre intelectualii socialişti ruşi, în jurul anului 1904, s-au interesat de filozofia naturală modernă occidentală, în special de ideile lui Ernst Mach, şi au încercat să le combine cu marxismul. <a href=\"javascript:void(0);\" id=\"n6\">[6]</a> Un fel de machism, avându-i ca purtători de cuvânt pe Bogdanov, cel mai intim colaborator al lui Lenin, şi Lunacearski, s-a dezvoltat ca o tendinţă influentă în partidul socialist. <a href=\"javascript:void(0);\" id=\"n7\">[7]</a> După prima revoluţie, conflictul a izbucnit din nou, legat fiind de toate divergenţele tactice şi practice din mişcarea socialistă. Atunci Lenin a luat o poziţie decisivă împotriva acestor abateri şi, ajutat de Plehanov, cel mai abil reprezentant al teoriei marxiste printre ruşi, a reuşit în scurt timp să distrugă influenţa machismului în partidul socialist. <a href=\"javascript:void(0);\" id=\"n8\">[8]</a></p>", "<p><a id=\"p3\"></a>În Introducerea la ediţiile germană şi engleză ale cărţii lui Lenin, Deborin — pe atunci interpretul oficial al leninismului, dar ulterior căzut în dizgraţie — exaltă importanţa colaborării celor doi lideri teoreticieni de frunte pentru victoria definitivă a marxismului adevărat asupra tuturor tendinţelor antimarxiste şi reformiste.</p>", "<blockquote><a id=\"p4\"></a>Cartea lui Lenin nu este doar o contribuţie importantă la filozofie, ci şi un document remarcabil al unei lupte în interiorul partidului, care a fost de cea mai mare importanţă pentru consolidarea bazelor filozofice generale ale marxismului şi leninismului şi care a determinat în mare măsură dezvoltarea ulterioară a gândirii filozofice în rândul marxiştilor ruşi... Din păcate, lucrurile stau diferit dincolo de graniţele Uniunii Sovietice,... unde scolastica kantiană şi idealismul pozitivist sunt în plină înflorire. <a href=\"javascript:void(0);\" id=\"n9\">[9]</a></blockquote>", "<p><a id=\"p5\"></a>Din moment ce importanţa cărţii lui Lenin este atât de puternic subliniată aici, este necesar să facem din ea subiectul unui studiu critic serios. Doctrina comunismului de partid a Internaţionalei a III-a nu poate fi judecată în mod adecvat dacă nu se examinează amănunţit baza sa filozofică.</p>", "<p><a id=\"p6\"></a>Studiile lui Marx asupra societăţii, care de un secol domină şi modelează într-o măsură din ce în ce mai mare mişcarea muncitorească, au luat forma lor din filozofia germană. Ele nu pot fi înţelese fără un studiu al evoluţiei spirituale şi politice a lumii europene. Aşa stau lucrurile şi cu alte tendinţe sociale şi filozofice şi cu alte şcoli de materialism care se dezvoltă în afară de marxism. La fel se întâmplă şi cu ideile teoretice care au stat la baza revoluţiei ruse. Numai prin compararea acestor sisteme de gândire diferite în ceea ce priveşte originea lor socială şi conţinutul lor filozofic putem ajunge la o judecată bine fundamentată.</p>"], "title": "Introducere", "idChr": "1.0"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Evoluţia ideilor lui Marx în ceea ce se numeşte astăzi marxism poate fi înţeleasă numai în legătură cu evoluţiile sociale şi politice din perioada în care au apărut. A fost momentul în care capitalismul industrial şi-a făcut intrarea in Germania. Acest lucru a adus o opoziţie tot mai mare faţă de absolutismul aristocratic existent. Clasa burgheză în ascensiune avea nevoie de libertatea comerţului şi a schimburilor comerciale, de o legislaţie favorabilă, de un guvern care să fie solidar cu interesele sale, de libertatea presei şi a întrunirilor, pentru a-şi asigura nevoile şi dorinţele într-o luptă fără obstacole. În schimb, ea s-a trezit confruntată cu un regim ostil, o poliţie omnipotentă şi o cenzură a presei care reprima orice critică la adresa guvernului reacţionar. Lupta dintre aceste forţe, care a dus la revoluţia din 1848, a trebuit mai întâi să se desfăşoare la nivel teoretic, ca o luptă de idei şi o critică a sistemului de idei dominant. Critica tinerei intelectualităţi burgheze a fost îndreptată în principal împotriva religiei şi a filozofiei hegeliene.</p>", "<p><a id=\"p1\"></a>Filozofia hegeliană, în care autodezvoltarea „ideii absolute“ creează lumea şi apoi, în calitate de lume în curs de dezvoltare, intră în conştiinţa omului, a fost forma filozofică potrivită pentru lumea creştină a epocii „Restauraţiei“ de după 1815. Religia transmisă de generaţiile trecute a servit, ca întotdeauna, drept bază teoretică şi justificare pentru perpetuarea vechilor relaţii de clasă. Deoarece o luptă politică deschisă era încă imposibilă, lupta împotriva oligarhiei feudale trebuia să se desfăşoare sub o formă voalată, ca un atac la adresa religiei. Aceasta a fost sarcina grupului de tineri intelectuali din 1840, printre care Marx a crescut şi s-a ridicat la o poziţie de lider. <a href=\"javascript:void(0);\" id=\"n10\">[10]</a></p>", "<p><a id=\"p2\"></a>Pe când era încă student, Marx a recunoscut, deşi cu reticenţă, forţa metodei de gândire hegeliene, dialectica, şi şi-a însuşit-o. Faptul că a ales pentru teza sa de doctorat compararea celor doi mari filozofi materialişti ai Greciei antice, Democrit şi Epicur, pare să indice, totuşi, că în adâncurile subconştientului Marx înclina spre materialism. <a href=\"javascript:void(0);\" id=\"n11\">[11]</a> La scurt timp după aceea a fost chemat să preia conducerea unui nou ziar fondat de burghezia renană opoziţionistă din Köln. Aici a fost antrenat în problemele practice ale luptei politice şi sociale. A condus atât de bine lupta încât, după un an de apariţie, ziarul a fost interzis de către autorităţile de stat. În această perioadă, Feuerbach a făcut ultimul pas spre materialism. Feuerbach a dat la o parte sistemul fantastic al lui Hegel, s-a îndreptat spre experienţele simple ale vieţii de zi cu zi şi a ajuns la concluzia că religia este un produs creat de om. <a href=\"javascript:void(0);\" id=\"n12\">[12]</a> Patruzeci de ani mai târziu, Engels încă vorbea cu fervoare despre efectul eliberator pe care lucrarea lui Feuerbach l-a avut asupra contemporanilor săi şi despre entuziasmul pe care l-a stârnit în Marx, în ciuda rezervelor critice. <a href=\"javascript:void(0);\" id=\"n13\">[13]</a> Pentru Marx, aceasta însemna că acum, în loc să atace o imagine cerească, trebuiau să se confrunte cu realităţile pământeşti. Astfel, în 1843, în eseul său „Kritik der Hegelschen Rechtsphilosophie“ („Contribuţii la critica filozofiei hegeliene a dreptului“), el a scris:</p>", "<blockquote><a id=\"p3\"></a>Pentru Germania, critica religiei este practic încheiată; iar critica religiei este premisa oricărei critici... Lupta împotriva religiei este, indirect, lupta împotriva acelei lumi a cărei aromă spirituală este religia... Religia este suspinul creaturii chinuite, sensibilitatea unei lumi lipsite de inimă, după cum este şi spiritul unor condiţii lipsite de spirit. Ea este opiu pentru popor. Suprimarea religiei, a acestei fericiri iluzorii a poporului, este cerinţa adevăratei lui fericiri. Cerinţa de a renunţa la iluziile cu privire la situaţia sa este cerinţa de a renunţa la o situaţie care are nevoie de iluzii. Critica religiei este, aşadar, în germen critica acestei văi a plângerii a cărei aureolă sfântă este religia. Critica a înlăturat florile imaginare care acopereau lanţul nu pentru ca omul să poarte lanţul dezolant şi prozaic, ci pentru ca el să arunce lanţul şi să culeagă floarea vie... Critica cerului se transformă astfel în critica pământului, critica religiei în critica dreptului, critica teologiei în critica politicii. <a href=\"javascript:void(0);\" id=\"n14\">[14]</a></blockquote>", "<p><a id=\"p4\"></a>Sarcina cu care s-a confruntat Marx a fost aceea de a cerceta realităţile vieţii sociale. În colaborare cu Engels, în timpul şederii lor la Paris şi Bruxelles, a studiat Revoluţia Franceză şi socialismul francez, precum şi economia engleză şi mişcarea muncitorească engleză, ceea ce a dus la elaborarea ulterioară a doctrinei cunoscute sub numele de „materialism istoric“. Ca teorie a dezvoltării sociale prin intermediul luptelor de clasă, o găsim expusă în „La misère de la philosophie“ (scrisă în 1846 împotriva lucrării „Philosophie de la misère“ a lui Proudhon), în „Manifestul comunist“ (1848) şi în prefaţa, adesea citată, la „Zur Kritik der Politischen Oekonomie“ (1859). <a href=\"javascript:void(0);\" id=\"n15\">[15]</a> Marx şi Engels se referă ei înşişi la acest sistem de gândire ca fiind materialism, în opoziţie cu „idealismul“ lui Hegel şi al tinerilor hegelieni. Ce înţeleg ei prin materialism? Engels, discutând ulterior problemele teoretice fundamentale ale materialismului istoric în „Anti-Dühring“ şi în broşura sa despre Feuerbach, afirmă în această din urmă publicaţie:</p>", "<blockquote><a id=\"p5\"></a>Marea problemă fundamentală a oricărei filozofii, îndeosebi a filozofiei moderne, este aceea a raportului dintre gândire şi existenţă... Cei care au susţinut primordialitatea spiritului faţă de natură şi care au admis deci, în ultimă instanţă, o creaţie a lumii într-un fel sau altul au format tabăra idealismului. Ceilalţi, care au considerat natura ca primordială, aparţin diferitelor şcoli ale materialismului. <a href=\"javascript:void(0);\" id=\"n16\">[16]</a></blockquote>", "<p><a id=\"p6\"></a>Faptul că nu numai mintea umană este legată de organul material al creierului, ci şi că, de asemenea, omul, cu creierul şi mintea sa, este intim legat de restul regnului animal şi de lumea anorganică, era un adevăr evident pentru Marx şi Engels. Această concepţie este comună tuturor „şcolilor materialismului“. Ceea ce distinge materialismul marxist de alte şcoli trebuie aflat din diversele sale lucrări polemice care tratează probleme practice de politică şi societate. Atunci aflăm că pentru Marx gândirea materialistă era o metodă de lucru. Ea trebuia să explice toate fenomenele prin intermediul lumii materiale, a realităţilor existente. În scrierile sale, el nu se ocupă de filozofie şi nici nu formulează materialismul într-un sistem de filozofie; el îl foloseşte ca metodă de studiu al lumii, demonstrându-i astfel valabilitatea. În eseul citat mai sus, de exemplu, Marx nu demolează filozofia hegeliană a dreptului prin dispute filozofice, ci printr-o critică anihilantă a condiţiilor reale din Germania.</p>", "<p><a id=\"p7\"></a>În metoda materialistă, sofismele filozofice şi disputele în jurul unor concepte abstracte sunt înlocuite de studiul lumii reale. Să luăm câteva exemple pentru a elucida acest aspect. Afirmaţia „Omul propune, Dumnezeu dispune“ este interpretată de teolog din punctul de vedere al omnipotenţei lui Dumnezeu. Materialistul caută cauza discrepanţei dintre aşteptări şi rezultate şi o găseşte în efectele sociale ale schimbului de mărfuri şi ale concurenţei. Politicianul dezbate dezideratul libertăţii şi al socialismului; materialistul se întreabă: de la ce indivizi sau clase izvorăsc aceste revendicări, ce conţinut specific au ele şi la ce nevoie socială corespund? Filozoful, în speculaţii abstracte despre esenţa timpului, caută să stabilească dacă există sau nu timpul absolut. Materialistul compară ceasuri pentru a vedea dacă simultaneitatea sau succesiunea a două fenomene poate fi stabilită fără echivoc.</p>", "<p><a id=\"p8\"></a>Feuerbach l-a precedat pe Marx în utilizarea metodei materialiste, în măsura în care a arătat că conceptele şi ideile religioase derivă din condiţii materiale. El vedea în omul viu sursa tuturor gândurilor şi conceptelor religioase. <i>„Der Mensch ist was er ißt“</i> („Omul este ceea ce mănâncă“) este un cunoscut joc de cuvinte german care rezumă doctrina sa. Cu toate acestea, validitatea materialismului său depindea de reuşita sa în prezentarea unei explicaţii clare şi convingătoare a religiei. Un materialism care lasă problema obscură este insuficient şi va cădea din nou în idealism. Marx a subliniat că simplul principiu de a lua ca punct de plecare omul viu nu este suficient. În Tezele sale despre Feuerbach din 1845, el a formulat diferenţa esenţială dintre metoda sa materialistă şi cea a lui Feuerbach după cum urmează:</p>", "<blockquote><a id=\"p9\"></a>Feuerbach reduce esenţa religioasă la esenţa umană <i>(das menschliche Wesen)</i>. Dar esenţa umană nu este o abstracţie inerentă individului izolat. În realitatea ei, ea este ansamblul relaţiilor sociale. (Teza 6) El se limitează să reducă lumea religioasă la fundamentul ei profan. Împrejurarea că fundamentul profan se desprinde de sine însuşi şi se transpune în nori ca o împărăţie independentă nu poate fi însă explicată decât prin faptul că acest fundament profan este în sine scindat şi contradictoriu. Prin urmare, acest fundament profan trebuie înţeles atât în sine, în contradicţia lui, cât şi revoluţionat în practică. (Teza 4) <a href=\"javascript:void(0);\" id=\"n17\">[17]</a></blockquote>", "<p><a id=\"p10\"></a>Pe scurt, omul nu poate fi înţeles decât ca fiinţă socială. De la individ trebuie să trecem la societate, iar apoi trebuie dizolvate contradicţiile sociale din care a apărut religia. Lumea reală, lumea materială, senzorială, în care îşi au originea toate ideologiile şi conştiinţa, este societatea umană în dezvoltare — cu natura în fundal, desigur, ca bază pe care se sprijină societatea şi din care face parte transformată de om.</p>", "<p><a id=\"p11\"></a>O prezentare a acestor idei poate fi găsită în manuscrisul lucrării „Die Deutsche Ideologie“ („Ideologia germană“), scrisă în 1845, dar nepublicată. <a href=\"javascript:void(0);\" id=\"n18\">[18]</a> Partea care se referă la Feuerbach a fost publicată pentru prima dată în 1925 de Riazanov, pe atunci şef al Institutului Marx-Engels din Moscova; lucrarea completă a fost publicată abia în 1932. <a href=\"javascript:void(0);\" id=\"n19\">[19]</a> Aici tezele despre Feuerbach sunt elaborate mai pe larg. Deşi este evident că Marx a scris-o destul de în grabă, el a făcut totuşi o prezentare strălucită a tuturor ideilor esenţiale privind evoluţia societăţii, care şi-au găsit mai târziu o scurtă exprimare, practic, în broşura de propagandă proletară „Manifestul comunist“ şi, teoretic, în prefaţa la „Zur Kritik der Politischen Oekonomie“ („Contribuţii la critica economiei politice“).</p>", "<p><a id=\"p12\"></a>„Ideologia germană“ este îndreptată în primul rând împotriva viziunii teoretice dominante care considera conştiinţa drept creatoare, iar ideile care se dezvoltă din idei drept factori determinanţi ai istoriei umane. Ele sunt tratate aici cu dispreţ ca fiind „plăsmuirile nebuloase din creierul oamenilor“ care sunt „produse necesare ale procesului lor de viaţă material, care poate fi constatat pe cale empirică şi este legat de premise materiale“. <a href=\"javascript:void(0);\" id=\"n20\">[20]</a> Era esenţial să se pună accentul pe lumea reală, pe lumea materială şi empiric dată ca sursă a întregii ideologii. Dar era necesar, de asemenea, să se critice teoriile materialiste care au culminat cu Feuerbach. Ca protest împotriva ideologiei, întoarcerea la omul biologic şi la nevoile sale principale este corectă; dar nu este posibil să găsim o soluţie la întrebarea cum şi de ce iau naştere ideile religioase dacă luăm individul ca pe o fiinţă abstractă izolată. Societatea umană, în evoluţia sa istorică, este realitatea dominantă care controlează viaţa umană. Numai din societate poate fi explicată viaţa spirituală a omului. Feuerbach, în încercarea sa de a găsi o explicaţie a religiei printr-o întoarcere la omul „real“, nu a găsit omul real, pentru că îl caută în individ, în fiinţa umană în general. Din punctul său de vedere, lumea ideilor nu poate fi explicată. Astfel, el a fost nevoit să se replieze pe ideologia iubirii umane universale. „În măsura în care Feuerbach e materialist“, spunea Marx, „istoria nu există pentru el, iar în măsura în care ia în consideraţie istoria, nu e materialist“. <a href=\"javascript:void(0);\" id=\"n21\">[21]</a></p>", "<p><a id=\"p13\"></a>Ceea ce Feuerbach nu a putut realiza a fost realizat de materialismul istoric al lui Marx: o explicaţie a ideilor omului din lumea materială. Un studiu strălucit al dezvoltării istorice a societăţii îşi găseşte rezumatul filozofic în propoziţia: „Oamenii, dezvoltând producţia lor materială şi relaţiile lor materiale, modifică o dată cu această realitate a lor şi gândirea lor şi produsele gândirii lor“. <a href=\"javascript:void(0);\" id=\"n22\">[22]</a> Astfel, ca relaţie între realitate şi gândire, materialismul se dovedeşte în practică a fi corect. Noi cunoaştem realitatea doar prin intermediul simţurilor. Filozofia, ca teorie a cunoaşterii, îşi găseşte atunci baza în acest principiu: lumea materială, dată empiric, este realitatea care determină gândirea.</p>", "<p><a id=\"p14\"></a>Problema de bază în teoria cunoaşterii (gnoseologia) a fost întotdeauna: ce adevăr poate fi atribuit gândirii. Termenul de „critică a cunoaşterii“ <i>(Erkenntniskritik)</i>, folosit de filozofii profesionişti pentru această teorie a cunoaşterii, implică deja un punct de vedere al îndoielii. <a href=\"javascript:void(0);\" id=\"n23\">[23]</a> În cea de-a doua şi cea de-a cincea teză despre Feuerbach, Marx se referă la această problemă şi indică din nou activitatea practică a omului ca fiind conţinutul esenţial al vieţii sale:</p>", "<blockquote><a id=\"p15\"></a>Problema dacă gândirea omenească ajunge la adevărul obiectiv nu este o problemă teoretică, ci una practică. În practică, omul trebuie să dovedească adevărul, adică forţa şi caracterul real, netranscendent al gândirii sale. (Teza 2) Nemulţumit cu gândirea abstractă, Feuerbach recurge la contemplare <i>(Anschauung);</i> dar el nu priveşte sensibilul <i>(die Sinnlichkeit)</i> ca activitate umană practică, sensibilă. (Teza 5) <a href=\"javascript:void(0);\" id=\"n24\">[24]</a></blockquote>", "<p><a id=\"p16\"></a>De ce practică? Pentru că omul în primul rând trebuie să trăiască. Structura sa corporală, facultăţile şi capacităţile sale, precum şi întreaga sa activitate sunt adaptate tocmai acestui scop. Cu acestea el trebuie să se afirme în lumea exterioară, adică în natură, şi ca individ în societate. De aceste capacităţi aparţine activitatea organului gândirii, creierul, şi facultatea de a gândi în sine. Gândirea este o facultate corporală. În fiecare fază a vieţii, omul îşi foloseşte puterea gândirii pentru a trage concluzii din experienţele sale, pe care îşi bazează aşteptările şi speranţele, iar aceste concluzii îi reglează comportamentul şi acţiunile. Corectitudinea concluziilor sale, adevărul gândirii sale, este demonstrată de însuşi faptul existenţei sale, deoarece este o condiţie pentru supravieţuirea sa. Deoarece gândirea este o adaptare eficientă la viaţă, ea încorporează adevărul, nu pentru fiecare concluzie, ci în caracterul său general. Pe baza experienţelor sale, omul derivă generalizări şi reguli, legi naturale, pe care se bazează aşteptările sale. Acestea sunt în general corecte, după cum o atestă supravieţuirea sa. Uneori, însă, se pot trage concluzii false, cu eşecuri şi distrugeri în urma lor. Viaţa este un proces continuu de învăţare, de adaptare, de dezvoltare. Practica este testul necruţător al corectitudinii gândirii.</p>", "<p><a id=\"p17\"></a>Să luăm mai întâi în considerare acest lucru în legătură cu ştiinţele naturii. În practica acestei ştiinţe, gândirea îşi găseşte forma cea mai pură şi mai abstractă. Acesta este motivul pentru care oamenii de ştiinţă filozofici iau această formă ca subiect al deducţiilor lor şi acordă puţină atenţie similitudinii sale cu gândirea fiecăruia în activitatea sa de zi cu zi. Cu toate acestea, gândirea în studiul naturii este doar un domeniu special foarte dezvoltat în întregul proces de muncă socială. Acest proces de muncă cere o cunoaştere exactă a fenomenelor naturale şi integrarea lor în „legi ale naturii“, pentru a le utiliza cu succes în domeniul tehnicii. Determinarea acestor legi prin observarea unor fenomene speciale este sarcina specialiştilor. În studiul naturii este general acceptat faptul că practica, experimentul, este testul adevărului. Şi aici constatăm că regularităţile observate, formulate ca legi ale naturii, sunt, în general, ghiduri destul de fiabile pentru practica umană; deşi adesea nu sunt în întregime corecte şi adesea balotează aşteptările, ele sunt îmbunătăţite constant prin progresul ştiinţei. Prin urmare, dacă uneori omul a fost numit „legiuitorul naturii“, trebuie adăugat că natura îi ignoră adesea legile şi îl cheamă să facă altele mai bune.</p>", "<p><a id=\"p18\"></a>Practica vieţii cuprinde însă mult mai mult decât studiul ştiinţific al naturii. Relaţia omului de ştiinţă cu lumea, în ciuda experimentelor sale, rămâne una de observaţie. Pentru el, lumea este un lucru exterior pe care trebuie să-l privească. Dar, în realitate, omul are de-a face cu natura în viaţa sa practică, acţionând asupra ei şi făcând-o parte din existenţa sa. Omul nu se opune naturii ca unei lumi exterioare străine. Prin truda mâinilor sale, omul transformă lumea, într-o asemenea măsură încât substanţa naturală iniţială este cu greu perceptibilă, iar în acest proces se transformă şi pe sine însuşi. Astfel, omul însuşi îşi construieşte noua sa lume: societatea umană, încorporată în natura transformată într-un aparat tehnic. Omul este creatorul acestei lumi. Ce sens are atunci întrebarea dacă gândirea sa întruchipează adevărul? Obiectul gândirii sale este ceea ce el însuşi produce prin activităţile sale fizice şi mentale şi pe care îl controlează prin intermediul creierului său.</p>", "<p><a id=\"p19\"></a>Aceasta nu este o chestiune de adevăruri parţiale. Engels, în broşura sa despre Feuerbach, s-a referit la sintetizarea colorantului natural alizarină (conţinut în roibă) ca o dovadă a adevărului gândirii umane. <a href=\"javascript:void(0);\" id=\"n25\">[25]</a> Aceasta dovedeşte însă doar validitatea formulei chimice folosite; nu poate dovedi validitatea materialismului în raport cu „lucrul în sine“ al lui Kant. Acest concept, după cum se poate vedea din prefaţa lui Kant la „Critica raţiunii pure“, rezultă din incapacitatea filozofiei burgheze de a înţelege originea pământească a legii morale.  „Lucrul în sine“ nu este infirmat de industria chimică, ci de materialismul istoric care explică legea morală prin intermediul societăţii. Materialismul istoric a fost cel care i-a permis lui Engels să vadă falimentul filozofiei lui Kant, să demonstreze caracterul eronat al acesteia, pentru care a oferit apoi alte argumente. <a href=\"javascript:void(0);\" id=\"n26\">[26]</a> Aşadar, ca să repetăm, nu este vorba de adevăruri parţiale într-un anumit domeniu al cunoaşterii, în care rezultatul practic le afirmă sau le infirmă. Punctul în discuţie este unul filozofic, şi anume dacă gândirea umană este capabilă să înţeleagă cel mai profund adevăr al lumii. Faptul că filozoful din biroul său izolat, care manevrează exclusiv concepte filozofice abstracte, care derivă la rândul lor din concepte ştiinţifice abstracte, ele însele formulate în afara vieţii practice — faptul că el, în mijlocul acestei lumi a umbrelor, ar trebui să aibă îndoieli, este uşor de înţeles. Dar pentru fiinţele umane, care trăiesc şi acţionează în lumea practică de zi cu zi, întrebarea nu poate avea niciun sens. Adevărul gândirii, spune Marx, nu este altceva decât puterea şi stăpânirea asupra lumii reale.</p>", "<p><a id=\"p20\"></a>Bineînţeles că această afirmaţie implică omologul său: gândirea nu poate întruchipa adevărul acolo unde mintea umană nu stăpâneşte lumea. Atunci când produsele mâinii omului — aşa cum a expus Marx în „Das Kapital“ — se transformă într-o putere asupra lui, pe care nu o mai controlează şi care, sub forma schimbului de mărfuri şi a capitalului, îl confruntă ca fiinţă socială independentă, stăpânindu-l pe om şi ameninţând chiar să-l distrugă, atunci mintea sa se supune misticismului fiinţelor supranaturale şi se îndoieşte de capacitatea gândirii sale de a distinge adevărul. <a href=\"javascript:void(0);\" id=\"n27\">[27]</a> Astfel, în decursul secolelor trecute, mitul adevărului supranatural ceresc incognoscibil pentru om a eclipsat practica materialistă a experienţelor zilnice. Abia după ce societatea va evolua până la o stare în care omul va fi capabil să înţeleagă toate forţele sociale şi va fi învăţat să le stăpânească — pe scurt, în societatea comunistă — gândirea sa va corespunde în întregime lumii. Dar deja înainte, când omului îi va fi devenit clar caracterul producţiei sociale ca bază fundamentală a vieţii şi a dezvoltării viitoare, când mintea — fie şi numai teoretic la început — va stăpâni efectiv lumea, gândirea noastră va fi pe deplin adevărată. Aceasta înseamnă că, prin ştiinţa societăţii aşa cum a fost formulată de Marx, pentru că acum teza sa se împlineşte, materialismul capătă o stăpânire permanentă şi devine singura filozofie conformă. Astfel, teoria marxistă a societăţii înseamnă, în principiu, o transformare a filozofiei.</p>", "<p><a id=\"p21\"></a>Cu toate acestea, Marx nu era preocupat de filozofia pură. „Filozofii nu au făcut decât să interpreteze lumea în diferite moduri; important este însă de a o schimba“, spune el în ultima sa teză despre Feuerbach. <a href=\"javascript:void(0);\" id=\"n28\">[28]</a> Situaţia lumii îndemna la acţiune practică. La început inspiraţi de opoziţia burgheză în ascensiune faţă de absolutism, apoi întăriţi de noile forţe care emanau din lupta clasei muncitoare engleze şi franceze împotriva burgheziei, Marx şi Engels, prin studierea realităţilor sociale, au ajuns la concluzia că revoluţia proletară, urmând revoluţiei burgheze, va aduce eliberarea definitivă a omenirii. De atunci încolo, activitatea lor a fost dedicată acestei revoluţii, iar în „Manifestul comunist“ au stabilit primele direcţii pentru lupta de clasă a muncitorilor.</p>", "<p><a id=\"p22\"></a>De atunci, marxismul a fost inseparabil legat de lupta de clasă a proletariatului. Dacă ne întrebăm ce este marxismul, trebuie să înţelegem în primul rând că acesta nu cuprinde tot ceea ce a gândit şi a scris Marx. Opiniile din primii săi ani, de exemplu, cum ar fi cele citate mai sus, sunt reprezentative doar în parte; ele sunt faze într-o evoluţie care duce spre marxism. Aceasta nu a fost nici completă dintr-o dată; în timp ce rolul luptei de clasă proletară şi scopul comunismului sunt deja schiţate în „Manifestul comunist“, teoria capitalismului şi a plusvalorii este dezvoltată mult mai târziu. Mai mult, ideile lui Marx s-au dezvoltat ele însele odată cu schimbarea condiţiilor sociale şi politice. Caracterul revoluţiei şi rolul jucat de stat în 1848, când proletariatul abia începuse să apară, diferă ca aspect de cel din anii următori, de la sfârşitul secolului, sau de cel de astăzi. Esenţiale sunt însă noile contribuţii ale lui Marx la ştiinţă. Există în primul rând doctrina materialismului istoric, teoria determinării tuturor fenomenelor politice şi ideologice, a vieţii spirituale în general, de către forţele şi relaţiile de producţie. Sistemul de producţie, bazat el însuşi pe starea forţelor de producţie, determină dezvoltarea societăţii, în special prin forţa luptei de clasă. În plus, există, de asemenea, prezentarea capitalismului ca fenomen istoric temporar, analiza structurii sale prin teoria valorii şi a plusvalorii şi explicarea tendinţelor sale revoluţionare prin intermediul revoluţiei proletare spre comunism. Prin aceste teorii, Marx a îmbogăţit permanent cunoaşterea umană. Ele constituie fundamentul solid al marxismului ca sistem de gândire. Din ele pot fi trase concluzii ulterioare în circumstanţe noi şi schimbate.</p>", "<p><a id=\"p23\"></a>Datorită acestei baze ştiinţifice, însă, marxismul este mai mult decât o simplă ştiinţă. Este un nou mod de a privi trecutul şi viitorul, sensul vieţii, al lumii, al gândirii; este o revoluţie spirituală, este o nouă viziune asupra lumii, un nou sistem de viaţă. Ca sistem de viaţă, marxismul este real şi viu doar prin clasa care aderă la el. Muncitorii care sunt pătrunşi de această nouă viziune devin conştienţi de ei înşişi ca fiind clasa viitorului, crescând în număr, forţă şi conştiinţă, străduindu-se să ia producţia în propriile mâini şi, prin revoluţie, să devină stăpâni pe propria soartă. Prin urmare, marxismul, ca teorie a revoluţiei proletare, este o realitate şi, în acelaşi timp, o putere vie, numai în minţile şi inimile clasei muncitoare revoluţionare.</p>", "<p><a id=\"p24\"></a>Astfel, marxismul nu este o doctrină inflexibilă sau o dogmă sterilă de adevăruri impuse. Societatea se schimbă, proletariatul creşte, ştiinţa se dezvoltă. Apar noi forme şi fenomene în capitalism, în politică, în ştiinţă, pe care Marx şi Engels nu le-ar fi putut prevedea sau bănui. Formele de gândire şi de luptă care în condiţiile anterioare erau necesare trebuie, în condiţiile ulterioare, să cedeze locul altora. Dar metoda de cercetare pe care au elaborat-o ei rămâne până în prezent un excelent ghid şi instrument pentru înţelegerea şi interpretarea noilor evenimente. Clasa muncitoare, care a crescut enorm sub capitalism, se află astăzi abia în pragul revoluţiei sale şi, prin urmare, al dezvoltării sale marxiste; marxismul abia acum începe să capete întreaga sa semnificaţie ca forţă vie în clasa muncitoare. Astfel, marxismul însuşi este o teorie vie, care creşte odată cu creşterea proletariatului şi cu sarcinile şi obiectivele luptei sale.</p>"], "title": "Marxismul", "idChr": "1.1"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Modul în care ideile lui Mach au reuşit să dobândească importanţă în mişcarea socialistă rusă poate fi înţeles pornind de la condiţiile sociale. Tânăra intelectualitate rusă, din cauza condiţiilor barbare precapitaliste, nu-şi găsise încă, ca în Europa occidentală, funcţia socială în slujba unei burghezii. Aşa că trebuia să aspire la căderea ţarismului şi să se alăture partidului socialist. În acelaşi timp, ea se afla în relaţii spirituale cu intelectualii occidentali şi participa astfel la tendinţele spirituale ale lumii occidentale. Astfel, era inevitabil să se depună eforturi pentru a le combina cu marxismul.</p>", "<p><a id=\"p1\"></a>Bineînţeles că Lenin trebuia să se opună acestor tendinţe. Teoria marxistă, într-adevăr, nu poate obţine nimic esenţial de la Mach. În măsura în care o mai bună înţelegere a gândirii umane este necesară pentru socialişti, aceasta poate fi găsită în opera lui Dietzgen. Mach a fost semnificativ pentru că a dedus idei analoge din practicile ştiinţelor naturale, pentru uzul oamenilor de ştiinţă. În ceea ce are în comun cu Dietzgen, reducerea lumii la experienţă, el s-a oprit la jumătatea drumului şi a dat, îmbibat de tendinţele antimaterialiste ale timpului său, o formă idealistă vagă opiniilor sale. Aceasta nu putea fi suprapusă marxismului. Aici era nevoie de o critică marxistă.</p>", "<h5 id=\"sigil_toc_id_1\" style=\"text-align: center;\"><a id=\"p2\"></a>Critica</h5>", "<p><a id=\"p3\"></a>Lenin, însă, atacându-l pe Mach, prezintă de la început antagonismul într-un mod greşit. Plecând de la un citat din Engels, el spune:</p>", "<blockquote><a id=\"p4\"></a>Deocamdată însă nu este vorba de cutare sau cutare formulare folosită de materialism, ci de opoziţia dintre materialism şi idealism, de ceea ce deosebeşte cele două linii fundamentale în filozofie. Trebuie oare să pornim de la lucruri spre senzaţie şi idee? Sau de la idee şi senzaţie spre lucruri? Prima linie, adică linia materialistă, este urmată de Engels. Cea de-a doua, adică linia idealistă, este urmată de Mach. <a href=\"javascript:void(0);\" id=\"n66\">[66]</a>[66]</blockquote>", "<p><a id=\"p5\"></a>Este imediat clar că aceasta nu este adevărata expresie a antitezei. Potrivit materialismului, lumea materială produce gândirea, conştiinţa, mintea, toate lucrurile spirituale. Că, dimpotrivă, spiritualul produce lumea materială, este învăţat de religie, se găseşte la Hegel, dar nu este opinia lui Mach. Expresia „a porni de la... la...“ este folosită pentru a întrepătrunde două sensuri destul de diferite. A porni de la lucruri la senzaţii şi gânduri înseamnă: lucrurile creează gândurile. A porni nu de la gânduri la lucruri, cum greşit îi impută Lenin lui Mach, ci de la senzaţii la lucruri, înseamnă că numai prin senzaţii ajungem la cunoaşterea lucrurilor. Întreaga lor existenţă este clădită pe senzaţii; pentru a sublinia acest adevăr, Mach spune: ele sunt constituite din senzaţii.</p>", "<p><a id=\"p6\"></a>Aici îşi face apariţia metoda urmată de Lenin în polemica sa; el încearcă să-i atribuie lui Mach opinii diferite de cele reale. În special doctrina solipsismului. Astfel, el continuă:</p>", "<blockquote><a id=\"p7\"></a>Nici un fel de subterfugii şi nici un fel de sofisme (pe care le vom mai întâlni din belşug) nu vor înlătura faptul clar şi indiscutabil că doctrina lui E. Mach, potrivit căreia lucrurile sunt complexe de senzaţii, nu este decât idealism subiectiv, nu este decât o simplă rumegare a berkeleianismului. Dacă corpurile sunt „complexe de senzaţii“, cum spune Mach, sau „combinări de senzaţii“, cum spunea Berkeley, rezultă în mod necesar că întregul univers nu este decât o reprezentare a mea. Cine porneşte de la o astfel de premisă nu poate să ajungă la concluzia că în afară de propria sa persoană mai există şi alţi oameni: este solipsism de cea mai pură speţă. Oricât s-ar dezice de acest solipsism Mach, Avenarius, Petzoldt &amp; Co., în realitate însă ei nu pot scăpa de el fără să cadă în flagrante absurdităţi logice. <a href=\"javascript:void(0);\" id=\"n67\">[67]</a>[67]</blockquote>", "<p><a id=\"p8\"></a>Or, dacă se poate afirma ceva dincolo de orice îndoială despre Mach şi Avenarius, este că opiniile lor nu sunt solipsism; semeni de-ai mei, deduşi cu o logică mai mult sau mai puţin riguroasă, stau la baza concepţiei lor despre lume. Pe Lenin însă, în mod evident, nu-l interesează ce crede Mach cu adevărat, ci ce ar trebui să creadă dacă logica lui ar fi identică cu a lui Lenin.</p>", "<blockquote><a id=\"p9\"></a>De aici nu se poate trage decât o singură concluzie, şi anume că „lumea se compune numai din senzaţiile mele“. Mach nu are dreptul să substituie cuvântului „mele“ cuvântul „noastre“. <a href=\"javascript:void(0);\" id=\"n68\">[68]</a>[68]</blockquote>", "<p><a id=\"p10\"></a>Acesta este într-adevăr un mod uşor de a argumenta: ceea ce eu scriu ca fiind opinia adversarului meu, el înlocuieşte în mod nejustificat cu ceea ce a scris el însuşi. De altfel, Lenin ştie foarte bine că Mach vorbeşte despre realitatea obiectivă a lumii şi el însuşi dă numeroase citate în acest sens. Dar el nu se lasă înşelat aşa cum au fost înşelaţi atâţia alţii de Mach.</p>", "<blockquote><a id=\"p11\"></a>La fel şi Mach,... deviază adesea spre o interpretare materialistă a noţiunii „experienţă“... Aici natura este considerată factor prim, iar senzaţiile şi experienţa factor derivat. Dacă Mach ar fi promovat în mod consecvent acest punct de vedere în problemele fundamentale ale gnoseologiei... Aici „filozofia“ proprie a lui Mach este aruncată peste bord, iar autorul trece în mod spontan la punctul de vedere obişnuit al cercetătorilor naturii. <a href=\"javascript:void(0);\" id=\"n69\">[69]</a>[69]</blockquote>", "<p><a id=\"p12\"></a>Nu ar fi fost mai bine dacă ar fi încercat să înţeleagă în ce sens presupune Mach că lucrurile constau din senzaţii?</p>", "<p><a id=\"p13\"></a>„Elementele“ reprezintă, de asemenea, un obiect de dificultate pentru Lenin. El sintetizează opinia lui Mach despre elemente în şase teze, printre care găsim, la numerele 3 şi 4:</p>", "<blockquote><a id=\"p14\"></a>Descoperirea elementelor lumii constă, aşadar, în a împărţi elementele în fizice şi psihice; elementele psihice sunt cele ce depind de nervii omului şi în general de organismul omenesc, cele fizice nu depind; a afirma că conexiunea elementelor fizice şi cea a elementelor psihice nu există separat una de cealaltă, ci numai laolaltă. <a href=\"javascript:void(0);\" id=\"n70\">[70]</a>[70]</blockquote>", "<p><a id=\"p15\"></a>Oricine, chiar dacă nu cunoaşte decât superficial pe Mach, poate vedea cum este redat aici într-un mod cu totul greşit şi lipsit de sens. Ceea ce Mach spune cu adevărat este aceasta: fiecare element, deşi descris în mai multe cuvinte, este o unitate inseparabilă, care poate face parte dintr-un complex pe care îl numim fizic, dar care, combinat cu diferite alte elemente, poate forma un complex pe care îl numim psihic. Atunci când simt căldura unei flăcări, această senzaţie, împreună cu altele asupra căldurii şi termometrelor şi cu fenomenele vizibile, se combină în complexul „flacără“ sau „căldură“, tratat în fizică. Combinat cu alte senzaţii de durere şi plăcere, cu amintiri şi cu observaţii asupra nervilor, contextul aparţine fiziologiei sau psihologiei. „Niciuna (dintre aceste conexiuni) nu este singura existentă, ambele sunt prezente în acelaşi timp“, spune Mach. <a href=\"javascript:void(0);\" id=\"n71\">[71]</a>[71] Căci ele sunt aceleaşi elemente în combinaţii diferite. Lenin înţelege de aici că legăturile nu sunt independente şi nu există decât împreună. Mach nu separă elementele în sine în elemente fizice şi psihice şi nici nu distinge în ele o parte fizică şi una psihică; acelaşi element este fizic într-un context, psihic în altul. Dacă Lenin redă aceste idei într-un mod atât de neglijent şi neinteligibil, nu este de mirare că nu poate găsi niciun sens şi vorbeşte de „un adevărat talmeş-balmeş de puncte de vedere filozofice opuse“. <a href=\"javascript:void(0);\" id=\"n72\">[72]</a>[72] Dacă cineva nu se străduieşte sau nu este în stare să desluşească adevăratele opinii ale adversarului său şi nu face decât să smulgă câteva propoziţii pentru a le interpreta din propriul punct de vedere, nu trebuie să se mire că iese un nonsens. Aceasta nu poate fi numită o critică marxistă a lui Mach.</p>", "<p><a id=\"p16\"></a>În acelaşi mod defectuos îl redă şi pe Avenarius. El reproduce un mic rezumat al lui Avenarius al unei prime diviziuni a elementelor: ceea ce găsesc prezent numesc în parte lume exterioară (de exemplu, „văd un copac“), în parte nu („îmi amintesc un copac, mă gândesc la un copac“). Avenarius le denumeşte elemente asemănătoare lucrurilor <i>(sachhaft)</i> şi elemente asemănătoare gândurilor <i>(gedankenhaft)</i>. <a href=\"javascript:void(0);\" id=\"n73\">[73]</a>[73] După care Lenin exclamă indignat:</p>", "<blockquote><a id=\"p17\"></a>Mai întâi ni se spune că „elementele“ reprezintă ceva nou, care e în acelaşi timp şi fizic şi psihic, iar apoi se introduce pe furiş un mic corectiv: în locul grosolanei distincţii materialiste dintre materie (corpuri, lucruri) şi psihic (senzaţii, amintiri, fantezii) ni se oferă doctrina „celui mai nou pozitivism“ cu privire la elementele corporale şi elementele ideale. <a href=\"javascript:void(0);\" id=\"n74\">[74]</a>[74]</blockquote>", "<p><a id=\"p18\"></a>Este evident că nu bănuieşte cât de tare ratează esenţialul.</p>", "<p><a id=\"p19\"></a>Într-un capitol supranumit cu titlul ironic „Gândeşte oare omul cu creierul?“ Lenin citează afirmaţia lui Avenarius potrivit căreia creierul nu este locuinţa, locul etc., al gândirii; gândirea nu este nici un rezident, nici un produs etc., al creierului. <a href=\"javascript:void(0);\" id=\"n75\">[75]</a>[75] Prin urmare: omul nu gândeşte cu creierul. Lenin nu a perceput că Avenarius exprimă mai departe destul de clar, deşi învelit în terminologia sa artificială, că acţiunea lumii exterioare asupra creierului produce ceea ce noi numim gânduri; în mod evident, Lenin nu a avut răbdarea de a desluşi limbajul complicat al lui Avenarius. Dar pentru a combate un adversar trebuie să-i cunoşti punctul de vedere; ignoranţa nu este un argument. Ceea ce Avenarius contrazice nu este rolul creierului, ci faptul că noi numim gândul produs atunci când îi atribuim, ca fiinţă spirituală, un loc în creier şi spunem că trăieşte în creier, că comandă creierul sau că este o funcţie a creierului. Creierul material, după cum am văzut, ocupă tocmai locul central al filozofiei sale. Lenin, însă, consideră acest lucru doar ca o „mistificare“:</p>", "<blockquote><a id=\"p20\"></a>Avenarius procedează după regula pişicherului turghenievean: să înfierezi cu indignare viciile pe care ştii că le ai şi tu. Avenarius caută să-şi dea aerul unui om care luptă împotriva idealismului... Distrăgând atenţia cititorului prin atacuri împotriva idealismului, Avenarius apără în fapt, cu ajutorul unei terminologii uşor modificate, acelaşi idealism: gândirea nu este o funcţie a creierului, creierul nu este organul gândirii, senzaţiile nu sunt o funcţie a sistemului nervos; nu, senzaţiile sunt „elemente“. <a href=\"javascript:void(0);\" id=\"n76\">[76]</a>[76]</blockquote>", "<p><a id=\"p21\"></a>Criticul se dezlănţuie aici împotriva unei auto-mistificări fără nici un temei. El găseşte „idealismul“ în faptul că Avenarius porneşte de la elemente, iar elementele sunt senzaţii. Avenarius, însă, nu porneşte de la senzaţii, ci de la ceea ce omul simplu şi nesofisticat găseşte prezent: lucruri, împrejurimi, o lume, semeni şi amintiri. Omul nu găseşte prezente senzaţii, ci găseşte prezentă o lume. Avenarius încearcă să construiască o descriere a lumii fără limbajul comun al materiei şi al minţii şi contradicţiile sale. El găseşte copaci prezenţi şi creiere umane, şi — aşa crede el — schimbări în creiere produse de copaci, iar acţiunile şi discuţiile semenilor determinate de aceste schimbări. Despre toate acestea, Lenin, în mod evident, nu are nicio idee. El încearcă să facă din sistemul lui Avenarius un „idealism“, considerând că punctul de plecare al lui Avenarius, experienţa, este reprezentat de senzaţii, ceva psihic, conform propriei sale viziuni materialiste. Eroarea lui constă în faptul că ia contradicţia materialism/idealism în sensul materialismului clasei de mijloc, având la bază materia fizică. Astfel, el se închide complet în faţa oricărei înţelegeri a viziunilor moderne care pleacă de la experienţă şi de la fenomene ca realitate dată.</p>", "<p><a id=\"p22\"></a>Lenin aduce acum o serie de martori pentru a declara că doctrinele lui Mach şi Avenarius sunt idealism sau solipsism. Este firesc ca mulţimea filozofilor de profesie, în conformitate cu tendinţa gândirii burgheze de a proclama dominaţia minţii asupra materiei, să încerce să interpreteze şi să sublinieze latura antimaterialistă a ideilor lor; şi ei cunosc materialismul doar ca doctrină a materiei fizice. La ce folosesc, ne putem întreba, astfel de mărturii? Atunci când trebuie să se stabilească fapte controversate, martorii sunt necesari. Când, însă, avem de-a face cu înţelegerea opiniilor şi teoriilor cuiva, trebuie să citim şi să redăm cu atenţie ceea ce el însuşi a scris pentru a le expune; aceasta este singura modalitate de a descoperi asemănările şi diferenţele, adevărul şi eroarea. Pentru Lenin, însă, lucrurile stăteau altfel. Cartea sa făcea parte dintr-un proces, un act de punere sub acuzare; ca atare, avea nevoie de o serie de martori. Era în joc o problemă politică importantă; machismul ameninţa să corupă doctrinele fundamentale, unitatea teoretică a partidului; aşa că purtătorii săi de cuvânt trebuiau să se debaraseze de ele. Mach şi Avenarius constituiau un pericol pentru partid; prin urmare, ceea ce conta nu era să aflăm ce era adevărat şi valoros în învăţăturile lor, pentru a ne lărgi propriile noastre opinii. Ceea ce conta era discreditarea lor, distrugerea reputaţiei lor, dezvăluirea lor ca nişte capete bălţate care se contraziceau pe ele însele, care vorbeau prostii confuze, care încercau să-şi ascundă adevăratele opinii şi care nu credeau în propriile afirmaţii.</p>", "<p><a id=\"p23\"></a>Toţi autorii de filozofie din clasa de mijloc, aflaţi în faţa noutăţii acestor idei, caută analogii şi relaţii ale lui Mach şi Avenarius cu sistemele filozofice anterioare; unul îl întâmpină pe Mach ca încadrându-se în Kant, altul vede o asemănare cu Hume, sau Berkeley, sau Fichte. În această multitudine şi varietate de sisteme este uşor să descoperi peste tot conexiuni şi asemănări. Lenin înregistrează toate aceste judecăţi contradictorii şi, în acest fel, demonstrează confuzia lui Mach. La fel şi cu Avenarius. De pildă:</p>", "<blockquote><a id=\"p24\"></a>E greu de spus cine îl demască mai temeinic pe mistificatorul Avenarius: Smith, cu critica sa directă şi clară, sau Schuppe, cu elogioasele sale aprecieri la adresa lucrării de sinteză a lui Avenarius. În filozofie, sărutul lui Wilhelm Schuppe nu e cu nimic mai bun decât sărutul lui Piotr Struve sau al d-lui Menşikov în politică. <a href=\"javascript:void(0);\" id=\"n77\">[77]</a>[77]</blockquote>", "<p><a id=\"p25\"></a>Dacă citim acum „Scrisoarea deschisă către Avenarius“ a lui Schuppe, în care, în cuvinte măgulitoare, îşi exprimă acordul, constatăm că el nu a înţeles deloc esenţa opiniei lui Avenarius; el ia ca punct de plecare „eu însumi“ în locul elementelor găsite prezente, din care Avenarius construieşte „eu însumi“. <a href=\"javascript:void(0);\" id=\"n78\">[78]</a>[78] El îl prezintă greşit pe Avenarius în acelaşi mod în care o face Lenin, cu această diferenţă, că ceea ce i-a displăcut lui Lenin i-a plăcut lui. În răspunsul său, Avenarius, în cuvintele curtenitoare obişnuite printre savanţi, îşi mărturiseşte satisfacţia pentru asentimentul unui gânditor atât de celebru, dar apoi expune din nou conţinutul real al doctrinei sale. Lenin neglijează conţinutul acestor explicaţii, care îi infirmă concluziile, şi citează doar amabilităţile compromiţătoare.</p>", "<h5 id=\"sigil_toc_id_2\" style=\"text-align: center;\"><a id=\"p26\"></a>Ştiinţa naturii</h5>", "<p><a id=\"p27\"></a>Faţă de ideile lui Mach, Lenin opune opiniile materialiste, realitatea obiectivă a lumii materiale, a materiei, a eterului-lumină, a legilor naturii, aşa cum acceptă ştiinţa naturală şi bunul simţ uman. Acestea din urmă sunt două autorităţi respectabile; dar, în acest caz, importanţa lor nu este foarte mare. Lenin citează în mod batjocoritor propria mărturisire a lui Mach că nu a găsit prea mult consens printre colegii săi. Totuşi, un critic care aduce idei noi nu poate fi infirmat prin afirmaţia că vechile idei criticate sunt cele care sunt în general acceptate. Iar în ceea ce priveşte bunul simţ, adică totalitatea opiniilor oamenilor neinstruiţi: ele reprezintă de obicei dictatele ştiinţei dintr-o perioadă anterioară, care, treptat, prin învăţătură şi cărţi de popularizare, s-au infiltrat în mase. Că pământul se învârte în jurul soarelui, că lumea este formată din materie indestructibilă, că materia este formată din atomi, că lumea este eternă şi infinită — toate acestea au pătruns treptat în minţile, mai întâi ale claselor instruite, apoi ale maselor. Atunci când ştiinţa avansează spre viziuni mai noi şi mai bune, toate aceste cunoştinţe vechi pot fi aduse, ca „bun simţ“, împotriva lor.</p>", "<p><a id=\"p28\"></a>Cât de puţin bănuitor se sprijină Lenin pe aceste două autorităţi — şi chiar într-un mod greşit — se vede când spune:</p>", "<blockquote><a id=\"p29\"></a>Pentru orice naturalist nederutat de filozofia de catedră, ca şi pentru orice materialist, senzaţia este într-adevăr legătura nemijlocită dintre conştiinţă şi lumea exterioară, transformarea energiei excitaţiei exterioare într-un fapt de conştiinţă. Orice om a observat de milioane de ori şi observă efectiv la fiecare pas această transformare. <a href=\"javascript:void(0);\" id=\"n79\">[79]</a>[79]</blockquote>", "<p><a id=\"p30\"></a>Această „observare“ este de acelaşi fel ca atunci când cineva ar trebui să spună: „Vedem de o mie de ori că ochiul nostru vede şi că lumina cade pe retină“. În realitate, noi nu vedem vederea noastră şi retina noastră; noi vedem obiectele şi deducem retina şi vederea. Noi nu observăm energia şi tranziţiile sale; observăm fenomene, iar din aceste fenomene fizicienii au extras conceptul de energie. Transformarea energiei este o expresie fizică rezumată pentru numeroasele fenomene în care o mărime măsurată a scăzut, iar alta a crescut. Toate acestea sunt concepte şi inferenţe expeditive bune, fiabile în predicţia unor fenomene viitoare, aşa că le numim adevărate. Lenin ia acest adevăr într-un mod atât de absolut încât crede că exprimă un fapt observat „adoptat de orice materialist“, atunci când pronunţă ceea ce este de fapt o teorie fizică. În plus, expunerea sa este greşită. Faptul că energia impresiei luminoase se transformă în conştiinţă poate să fi fost credinţa materialiştilor din clasa de mijloc, dar ştiinţa nu ştie de ea. Ştiinţa fizică spune că energia se transformă exclusiv, şi complet, în altă energie; energia impresiei luminoase se transformă în alte forme: chimică, electrică, energie termică; dar conştiinţa nu este cunoscută în fizică drept o formă de energie.</p>", "<p><a id=\"p31\"></a>Această confuzie între lumea reală, observată, şi conceptele fizice străbate opera lui Lenin la fiecare pagină. Engels îi denumeşte materialişti pe cei care consideră că natura este ceea ce este original. Lenin vorbeşte de un „materialism care consideră ca factor prim natura, materia“. <a href=\"javascript:void(0);\" id=\"n80\">[80]</a>[80] Şi în alt loc: „materia este realitatea obiectivă care ne e dată în senzaţie“. <a href=\"javascript:void(0);\" id=\"n81\">[81]</a>[81] Pentru Lenin, natura şi materia fizică sunt identice; numele de materie are acelaşi înţeles ca şi lumea obiectivă. În acest sens, el este de acord cu materialismul clasei de mijloc care, în acelaşi mod, consideră materia ca fiind substanţa reală a lumii. Astfel, polemicile sale furioase împotriva lui Mach pot fi uşor de înţeles. Pentru Mach materia este un concept abstract format din fenomene — sau mai strict: senzaţii. Aşadar, Lenin, găsind acum negarea realităţii materiei, apoi citind simpla afirmaţie a realităţii lumii, nu vede decât confuzie; şi pretinde, acum, că Mach este un solipsist şi neagă existenţa lumii, iar apoi remarcă cu dispreţ că Mach îşi aruncă în vânt propria filozofie şi revine la viziunile ştiinţifice.</p>", "<p><a id=\"p32\"></a>Cu legile naturii cazul este analog. Opinia lui Mach potrivit căreia cauza şi efectul, precum şi legile naturale nu există în mod real în natură, ci sunt expresii create de om ale unor regularităţi observate, este afirmată de Lenin ca fiind identică cu doctrina lui Kant.</p>", "<blockquote><a id=\"p33\"></a>Omul dă naturii legi, iar nu natura — omului! Ceea ce importă aici nu e faptul că se repetă doctrina kantiană a apriorităţii... ceea ce importă e că raţiunea, gândirea, conştiinţa sunt considerate aici factor prim, iar natura factor secund. Nu raţiunea este o părticică a naturii, unul dintre cele mai înalte produse ale acesteia, o reflectare a proceselor ei, ci natura este o părticică a raţiunii, care în felul acesta se extinde, bineînţeles, şi din raţiune omenească obişnuită, simplă, cunoscută tuturor se transformă în raţiune „excesivă“, cum spunea J. Dietzgen, misterioasă, divină. Formula kantiană-machistă „omul dă naturii legi“ este o formulă fideistă. <a href=\"javascript:void(0);\" id=\"n82\">[82]</a>[82]</blockquote>", "<p><a id=\"p34\"></a>Această tiradă confuză, care ratează cu totul esenţialul, poate fi înţeleasă numai dacă ne gândim că pentru Lenin „natura“ constă nu numai în materie, ci şi în legi naturale care îi dirijează comportamentul, plutind cumva în lume ca nişte comandanţi cărora lucrurile trebuie să li se supună. Prin urmare, a nega existenţa obiectivă a acestor legi înseamnă pentru el negarea naturii însăşi; a face din om creatorul legilor naturale înseamnă pentru el a face din mintea umană creatorul lumii. Cum se face atunci saltul logic către divinitate ca fiind creatorul trebuie să rămână o enigmă pentru cititorul neavizat.</p>", "<p><a id=\"p35\"></a>Cu două pagini mai devreme el scrie:</p>", "<blockquote><a id=\"p36\"></a>Problema gnoseologică într-adevăr importantă care desparte curentele filozofice... e aceea de a şti dacă izvorul cunoaşterii acestor legături îl constituie legitatea obiectivă a naturii sau însuşirile minţii noastre, facultatea proprie acesteia de a cunoaşte anumite adevăruri apriorice etc. Iată ce-i desparte definitiv pe materialiştii Feuerbach, Marx şi Engels de agnosticii (humeiştii) Avenarius şi Mach. <a href=\"javascript:void(0);\" id=\"n83\">[83]</a>[83]</blockquote>", "<p><a id=\"p37\"></a>Faptul că Mach atribuie minţii umane puterea de a dezvălui anumite adevăruri apriorice este o nouă descoperire sau mai degrabă o fantezie a lui Lenin. Acolo unde Mach se ocupă de practica minţii de a extrage reguli generale din experienţă şi de a le atribui o valabilitate nelimitată, Lenin, captivat de ideile filozofice tradiţionale, se gândeşte la dezvăluirea unor adevăruri aprioristice. Apoi, el continuă:</p>", "<blockquote><a id=\"p38\"></a>În unele pasaje din lucrările sale, Mach... „uită“ adesea că s-a declarat de acord cu Hume şi-şi uită propria sa teorie subiectivistă a cauzalităţii, raţionând „pur şi simplu“ ca naturalist, adică dintr-un punct de vedere materialist spontan. În <i>„Mecanica“</i> lui, de pildă, citim: „Natura ne învaţă să găsim uniformitate în fenomenele ei“... Dacă găsim uniformitate în fenomenele naturii, nu înseamnă oare că această uniformitate există în mod obiectiv, în afara minţii noastre? Nicidecum, spune Mach. În aceeaşi problemă a uniformităţii naturii putem citi la el următoarele:... „Faptul că ne socotim în stare să facem previziuni cu ajutorul unei asemenea legi dovedeşte numai (!) că mediul nostru e suficient de uniform, dar nicidecum că succesul acestor previziuni are un caracter necesar“. Rezultă că putem şi trebuie să căutăm o necesitate în afara uniformităţii mediului, adică a naturii! <a href=\"javascript:void(0);\" id=\"n84\">[84]</a>[84]</blockquote>", "<p><a id=\"p39\"></a>Încurcătura în această încâlceală de propoziţii, înfrumuseţată şi mai mult prin amabilităţi omise aici, este de înţeles numai atunci când conformitatea naturii este identică pentru Lenin cu necesitatea reuşitei profeţiilor noastre; când, prin urmare, el nu poate face distincţie între regularităţile aşa cum apar ele în diferite grade de claritate în natură şi expresia apodictică a legii naturale exacte. Şi el continuă:</p>", "<blockquote><a id=\"p40\"></a>Unde trebuie s-o căutăm, acesta este un secret al filozofiei idealiste, care se teme să vadă în facultatea cognitivă a omului o simplă reflectare a naturii. <a href=\"javascript:void(0);\" id=\"n85\">[85]</a>[85]</blockquote>", "<p><a id=\"p41\"></a>În realitate nu există nici o necesitate, decât în formularea noastră de lege naturală; şi atunci, în practică, găsim mereu abateri, pe care, din nou, le exprimăm sub forma unor legi suplimentare. Legea naturală nu determină ceea ce natura va face în mod necesar, ci ceea ce ne aşteptăm ca ea să facă. Observaţia prostească potrivit căreia mintea noastră ar trebui să reflecte pur şi simplu natura o putem lăsa nediscutată acum. Observaţia sa de încheiere:</p>", "<blockquote><a id=\"p42\"></a>În <i>„Cunoaştere şi eroare“</i>, ultima dintre lucrările sale, Mach ajunge chiar să definească legea naturii ca o „limitare a aşteptării“! Solipsismul triumfă în cele din urmă. <a href=\"javascript:void(0);\" id=\"n86\">[86]</a>[86]</blockquote>", "<p><a id=\"p43\"></a>Acest lucru este lipsit de orice sens, deoarece determinarea aşteptării noastre prin legi naturale este o chestiune comună a tuturor oamenilor de ştiinţă. Întruchiparea unui număr de fenomene într-o formulă scurtă, o lege naturală, este desemnată de Mach drept „economie de gândire“; el o ridică la rang de principiu de cercetare. Ne-am putea aştepta ca o astfel de reducere a teoriei abstracte la practica muncii (ştiinţifice) să găsească simpatie în rândul marxiştilor. La Lenin, însă, ea nu găseşte niciun răspuns, iar el îşi expune lipsa de înţelegere în câteva drăgălăşenii:</p>", "<blockquote><a id=\"p44\"></a>Cel „mai economic“ e „să gândesc“ că exist numai eu şi senzaţiile mele, această concluzie se impune de la sine din moment ce introducem în gnoseologie o noţiune atât de absurdă. Ce este „mai economic“: „să gândim“ că atomul e indivizibil sau că e compus din electroni pozitivi şi negativi? Ce este „mai economic“: să gândim că revoluţia burgheză rusă va fi înfăptuită de liberali sau că va fi înfăptuită împotriva liberalilor? E destul să punem aceste întrebări pentru a vedea cât de absurdă şi de subiectivă este aici folosirea categoriei „economia gândirii“. <a href=\"javascript:void(0);\" id=\"n87\">[87]</a>[87]</blockquote>", "<p><a id=\"p45\"></a>Şi el îi opune propriul său punct de vedere:</p>", "<blockquote><a id=\"p46\"></a>Gândirea omului este „economică“ atunci când reflectă just adevărul obiectiv, iar criteriul acestei justeţi este practica, experimentul, industria. Numai negând realitatea obiectivă, negând adică bazele marxismului se poate vorbi serios de economia gândirii în cadrul teoriei cunoaşterii! <a href=\"javascript:void(0);\" id=\"n88\">[88]</a>[88]</blockquote>", "<p><a id=\"p47\"></a>Cât de simplu şi de evident pare acest lucru. Să luăm un exemplu. Vechiul sistem ptolemeic al lumii plasa Pământul ca fiind aşezat în centrul lumii, cu Soarele şi planetele învârtindu-se în jurul său, acestea din urmă în epicicluri, o combinaţie de două cercuri. Copernic a plasat soarele în centru, iar Pământul şi planetele se învârteau în jurul său în cercuri simple. Fenomenele vizibile sunt exact aceleaşi după ambele teorii, deoarece putem observa doar mişcările relative, iar acestea sunt absolut identice. Care dintre ele înfăţişează, aşadar, lumea obiectivă în mod corect? Experienţa practică nu poate face distincţie între ele; predicţiile sunt identice. Copernic a indicat stelele fixe care, prin paralaxă, ar putea da o decizie; dar în vechea teorie am putea avea stelele care fac un cerc anual, la fel ca şi planetele; şi din nou, ambele teorii dau rezultate identice. Dar atunci toată lumea va spune: este absurd ca toate aceste mii de corpuri să descrie cercuri similare, doar pentru a menţine Pământul în repaus. De ce absurd? Pentru că ne complică inutil imaginea lumii. Iată: sistemul copernican este ales şi declarat ca fiind adevărat pentru că oferă cel mai simplu sistem al lumii. Acest exemplu poate fi suficient pentru a arăta naivitatea ideii că alegem o teorie pentru că, după criteriul experienţei, ea imaginează corect realitatea.</p>", "<p><a id=\"p48\"></a>Kirchhoff a formulat caracterul real al teoriei ştiinţifice în acelaşi mod prin cunoscuta sa afirmaţie că mecanica, în loc să „explice“ mişcările prin intermediul „forţelor“ care le produc, are sarcina de a „descrie mişcările din natură în modul cel mai complet şi mai simplu“. <a href=\"javascript:void(0);\" id=\"n89\">[89]</a>[89] Astfel a fost înlăturat fetişismul forţelor ca şi cauze, ca un fel de duhuri lucrătoare; ele sunt doar o formă scurtă de descriere. Mach a subliniat, desigur, analogia dintre opiniile lui Kirchhoff şi ale sale. Lenin, pentru a arăta că nu înţelege nimic din toate acestea, pentru că este cu totul captivat în acest fetişism, strigă pe un ton indignat: „«Economia gândirii», din care Mach a dedus în 1872 existenţa exclusivă a senzaţiilor... este echivalată cu descrierea cât mai simplă (a realităţii obiective, de a cărei existenţă Kirchhoff nici nu s-a îndoit vreodată!)“. <a href=\"javascript:void(0);\" id=\"n90\">[90]</a>[90]</p>", "<p><a id=\"p49\"></a>Trebuie remarcat, de altfel, că gândirea nu poate niciodată să imagineze complet realitatea; teoria este o imagine aproximativă care redă doar trăsăturile principale, trăsăturile generale ale unui grup de fenomene.</p>", "<p><a id=\"p50\"></a>După ce am analizat ideile lui Lenin despre materie şi legile naturale, luăm ca al treilea exemplu spaţiul şi timpul.</p>", "<blockquote><a id=\"p51\"></a>Să vedem acum ce spune în această privinţă „doctrina“ „celui mai nou pozitivism“. La Mach putem citi: „Spaţiul şi timpul sunt sisteme ordonate (sau armonizate, wohlgeordnete) de serii de senzaţii“. Este o absurditate idealistă vădită, care rezultă inevitabil din doctrina potrivit căreia corpurile sunt complexe de senzaţii. Rezultă, după Mach, că nu omul cu senzaţiile lui există în spaţiu şi în timp, ci spaţiul şi timpul există în om, depind de om, sunt create de om. Mach simte că alunecă spre idealism şi „opune împotrivire“, făcând o mulţime de rezerve, înecând problema,... într-un noian de consideraţii... pe tema variabilităţii noţiunilor noastre de spaţiu şi timp, a relativităţii lor etc. Dar asta nu-l salvează şi nici nu-l poate salva, căci poziţia idealistă în această problemă poate fi efectiv depăşită numai dacă se admite realitatea obiectivă a spaţiului şi a timpului. Mach însă nici nu vrea să audă de aşa ceva. El construieşte teoria gnoseologică a timpului şi a spaţiului pe principiul relativismului, şi atât... Încercând să reziste împotriva inevitabilelor concluzii idealiste care decurg din premisele sale, Mach polemizează cu Kant şi pledează teza originii experimentale a noţiunii de spaţiu. Dar dacă în experienţă nu ne este dată realitatea obiectivă (după cum susţine Mach)... <a href=\"javascript:void(0);\" id=\"n91\">[91]</a>[91]</blockquote>", "<p><a id=\"p52\"></a>Ce rost are să continue să citeze? Totul este o bătălie de faţadă, pentru că ştim că Mach presupune realitatea lumii; iar toate fenomenele, care constituie lumea, au loc în spaţiu şi timp. Iar Lenin ar fi putut fi avertizat că se află pe o pistă falsă de o serie de fraze, pe care le cunoaşte şi le citează parţial, în care Mach discută despre investigaţiile matematice asupra spaţiilor multidimensionale. Acolo Mach spune: „Ceea ce noi numim spaţiu este un caz real special printre cazuri imaginare mai generale... Spaţiul vederii şi al atingerii este o mulţime triplă, are trei dimensiuni... Proprietăţile spaţiului dat apar direct ca obiecte ale experienţei... Despre spaţiul dat doar experienţa ne poate învăţa dacă este finit, dacă liniile paralele se intersectează etc.... Pentru mulţi divini care nu ştiu unde să plaseze iadul şi pentru spiritualişti, o a patra dimensiune ar putea fi foarte convenabilă“. Dar „o astfel de a patra dimensiune ar rămâne totuşi un lucru al imaginaţiei“. <a href=\"javascript:void(0);\" id=\"n92\">[92]</a>[92] Aceste citate sunt suficiente. Ce are Lenin de spus la toate acestea, în afară de o serie de calambururi şi invective nefondate?</p>", "<blockquote><a id=\"p53\"></a>Dar cum se delimitează el (Mach) de ei în domeniul teoriei cunoaşterii? Declarând că real e numai spaţiul cu 3 dimensiuni! Dar ce fel de apărare împotriva teologilor &amp; Co. este aceasta din moment ce nu recunoaşteţi realitatea obiectivă a spaţiului şi a timpului? <a href=\"javascript:void(0);\" id=\"n93\">[93]</a>[93]</blockquote>", "<p><a id=\"p54\"></a>Ce diferenţă ar putea exista între spaţiul real şi realitatea obiectivă a spaţiului? În orice caz, el îşi menţine eroarea.</p>", "<p><a id=\"p55\"></a>Care este, deci, fraza lui Mach care a stat la baza acestei fantezii? În ultimul capitol al lucrării sale <i>Mechanik</i>, Mach discută relaţia dintre diferitele ramuri ale ştiinţei. Acolo el spune: „În primul rând, percepem că în toate experienţele privind relaţiile spaţiale şi temporale avem mai multă încredere şi li se atribuie un caracter mai obiectiv şi mai real decât în experienţele privind culoarea, căldura sau sunetul... Totuşi, privind mai exact, nu putem să nu vedem că senzaţiile asupra spaţiului şi timpului sunt senzaţii la fel ca şi cele despre culoare, sunet sau miros; numai că, în primele suntem mai antrenaţi şi mai limpezi decât în cele din urmă. Spaţiul şi timpul sunt sisteme bine ordonate de serii de senzaţii“ <a href=\"javascript:void(0);\" id=\"n94\">[94]</a>[94] Mach porneşte aici de la experienţă; senzaţiile noastre sunt singura sursă de cunoaştere; întreaga noastră lume, inclusiv tot ceea ce ştim despre spaţiu şi timp, este construită din ele.</p>", "<p><a id=\"p56\"></a>Întrebarea despre semnificaţia spaţiului şi timpului absolut este pentru Mach o întrebare lipsită de sens; singura întrebare rezonabilă este cum apar spaţiul şi timpul în experienţa noastră. La fel ca în cazul corpurilor şi al materiei, ne putem forma o concepţie ştiinţifică despre timp şi spaţiu doar prin abstractizare din totalitatea experienţelor noastre. Cu tiparul spaţiu-timp în care inserăm aceste experienţe suntem versaţi, aşa cum este cel mai simplu şi mai firesc, încă din fragedă tinereţe. Modul în care apare apoi în ştiinţa experimentală nu poate fi exprimat mai bine decât prin cuvintele lui Mach: sisteme bine ordonate de serii de experienţe.</p>", "<p><a id=\"p57\"></a>Ce crede, dimpotrivă, Lenin despre spaţiu şi timp, transpare din următorul citat:</p>", "<blockquote><a id=\"p58\"></a>În fizica contemporană, afirmă el, se mai menţine concepţia lui Newton despre timpul şi spaţiul absolut, despre timp şi spaţiu ca atare. Această concepţie „ni“ se pare absurdă, continuă Mach, nebănuind, probabil, că există pe lume materialişti şi o teorie materialistă a cunoaşterii. În practică însă această concepţie a fost nedăunătoare <i>(unschädlich)</i>, şi de aceea a rămas timp îndelungat necriticată. <a href=\"javascript:void(0);\" id=\"n95\">[95]</a>[95]</blockquote>", "<p><a id=\"p59\"></a>Aşadar, potrivit lui Lenin, „materialismul“ acceptă doctrina lui Newton, la baza căreia stă faptul că există un spaţiu absolut şi un timp absolut. Aceasta înseamnă că locul în spaţiu este fixat în mod absolut, fără a ţine cont de alte lucruri, şi poate fi stabilit fără nici un dubiu. Atunci când Mach spune că acesta este punctul de vedere al fizicienilor contemporani, el îşi reprezintă cu siguranţă colegii ca fiind prea de modă veche; în vremea sa deja era destul de general acceptat faptul că mişcarea şi repausul sunt concepţii relative, că locul unui corp este întotdeauna locul în raport cu alte corpuri şi că ideea de poziţie absolută nu are sens.</p>", "<p><a id=\"p60\"></a>Totuşi, exista o anumită îndoială dacă nu cumva eterul-lume, care umple spaţiul, nu oferea un cadru pentru spaţiul absolut; mişcarea sau repausul în raport cu eterul-lume ar putea fi numit pe bună dreptate atunci mişcare sau repaus absolut. Când, totuşi, fizicienii au încercat să o determine prin intermediul propagării luminii, nu au putut găsi nimic altceva decât relativitate. Aşa a fost cazul faimosului experiment al lui Michelson din 1889, aranjat în aşa fel încât în rezultatul său natura să indice mişcarea pământului nostru în raport cu eterul. Dar nu s-a găsit nimic; natura a rămas mută. Era ca şi cum ea ar fi spus: întrebarea ta nu are sens. Pentru a explica rezultatul negativ s-a presupus că întotdeauna au apărut fenomene suplimentare care pur şi simplu anulau efectul aşteptat — până când Einstein, în 1905, în teoria relativităţii, a combinat toate faptele în aşa fel încât rezultatul a devenit evident. De asemenea, în cadrul eterului care ocupă lumea, poziţia absolută s-a dovedit a fi un cuvânt fără sens. Aşa că, treptat, s-a renunţat la ideea de eter în sine, iar orice gând despre spaţiul absolut a dispărut din ştiinţă.</p>", "<p><a id=\"p61\"></a>Cu timpul părea să fie altfel; un moment în timp a fost presupus a fi absolut. Dar chiar ideile lui Mach au fost cele care au adus o schimbare aici. În locul discuţiilor despre concepţii abstracte, Einstein a introdus practica experimentului. Ce facem atunci când fixăm un moment în timp? Ne uităm la un ceas şi comparăm diferitele ceasuri; nu există altă cale. Urmând această linie de argumentare, Einstein a reuşit să respingă timpul absolut şi să demonstreze relativitatea timpului. Teoria lui Einstein a fost în curând adoptată în mod universal de oamenii de ştiinţă, cu excepţia unor fizicieni antisemiţi din Germania, care, în consecinţă, au fost proclamaţi drept luminile fizicii „germane“ naţional-socialiste.</p>", "<p><a id=\"p62\"></a>Această din urmă evoluţie nu putea fi încă cunoscută de Lenin când şi-a scris cartea. Dar ea ilustrează caracterul unor astfel de expuneri precum cea în care scrie el:</p>", "<blockquote><a id=\"p63\"></a>Concepţia materialistă despre spaţiu şi timp a continuat să rămână „nedăunătoare“, adică în deplin acord, ca şi înainte, cu ştiinţele naturii, pe când punctuî de vedere contrar al lui Mach &amp; Co. a constituit o „dăunătoare“ cedare de poziţii în favoarea fideismului. <a href=\"javascript:void(0);\" id=\"n96\">[96]</a>[96]</blockquote>", "<p><a id=\"p64\"></a>Astfel, el denumeşte materialistă credinţa că conceptele de spaţiu absolut şi timp absolut, pe care ştiinţa le-a dorit cândva ca teorie a sa, dar la care a trebuit să renunţe ulterior, reprezintă adevărata realitate a lumii. <a href=\"javascript:void(0);\" id=\"n97\">[97]</a>[A] Deoarece Mach se opune realităţii lor şi afirmă pentru spaţiu şi timp acelaşi lucru ca pentru orice concept, şi anume că le putem deduce numai din experienţă, Lenin îi impută „idealismul care duce la fideism“.</p>", "<h5 id=\"sigil_toc_id_3\" style=\"text-align: center;\"><a id=\"p65\"></a>Materialismul</h5>", "<p><a id=\"p66\"></a>Preocuparea noastră directă nu este aici Mach, ci Lenin. Mach ocupă un spaţiu considerabil aici, deoarece critica lui Lenin la adresa lui Mach dezvăluie propriile sale opinii filozofice. Din partea marxismului sunt destule de criticat la Mach; dar Lenin abordează problema din capătul greşit. După cum am văzut, el face apel la vechile forme ale teoriei fizice, difuzate în opinia populară, pentru a le opune criticii moderne a propriilor lor fundamente. Am constatat, în plus, că el identifică lumea obiectivă reală cu materia fizică, aşa cum făcea altădată materialismul clasei de mijloc. El încearcă să demonstreze acest lucru prin următoarele argumente:</p>", "<blockquote><a id=\"p67\"></a>Dacă e dată, e nevoie de o noţiune filozofică pentru desemnarea acestei realităţi obiective; această noţiune a fost de mult, de foarte mult timp elaborată: e noţiunea de materie. Materia e categoria filozofică care desemnează realitatea obiectivă, dată omului în senzaţiile lui, copiată, fotografiată, oglindită de senzaţiile noastre şi existentă independent de ele. <a href=\"javascript:void(0);\" id=\"n98\">[98]</a>[97]</blockquote>", "<p><a id=\"p68\"></a>Bine; cu prima frază putem fi cu toţii de acord. Atunci când însă am vrea să restrângem caracterul realităţii la materia fizică, contrazicem prima definiţie dată. Şi electricitatea este o realitate obiectivă; este ea materie fizică? Senzaţiile noastre ne arată lumina; aceasta este realitate, dar nu materie; iar conceptele introduse de fizicieni pentru a explica fenomenele sale, mai întâi eterul-lume, apoi fotonii, nu pot fi desemnate cu uşurinţă ca fiind un fel de materie. Nu este energia la fel de reală ca şi materia fizică? Mai direct decât lucrurile materiale, energia lor este cea care se manifestă în toate experienţele şi produce senzaţiile noastre. Din acest motiv, Ostwald, în urmă cu o jumătate de secol, a proclamat că energia este singura substanţă reală a lumii; şi a numit acest lucru „sfârşitul materialismului ştiinţific“. <a href=\"javascript:void(0);\" id=\"n99\">[99]</a>[98] Şi, în sfârşit, ceea ce ne este dat în senzaţiile noastre, atunci când semenii ne vorbesc, nu este numai sunetul care iese din buze şi din gât, nu numai energia vibraţiilor aerului, ci, în afară de aceasta, în mod esenţial, gândurile lor, ideile lor. Ideile omului aparţin la fel de sigur realităţii obiective ca şi obiectele tangibile; lucrurile spirituale constituie lumea reală la fel ca lucrurile numite materiale în fizică. Dacă în ştiinţa noastră, necesară pentru a ne orienta activitatea, dorim să redăm întreaga lume a experienţei, conceptul de materie fizică nu este suficient; avem nevoie de mai multe şi de alte concepte; energie, spirit, conştiinţă.</p>", "<p><a id=\"p69\"></a>Dacă, conform definiţiei de mai sus, materia este luată ca denumire a conceptului filozofic care desemnează realitatea obiectivă, ea cuprinde mult mai mult decât materia fizică. Atunci ajungem la punctul de vedere exprimat în mod repetat în capitolele anterioare, în care s-a vorbit despre lumea materială ca denumire pentru întreaga realitate observată. Aceasta este semnificaţia cuvântului <i>materia</i>, materie în materialismul istoric, desemnarea a tot ceea ce există cu adevărat în lume, „inclusiv mintea şi fanteziile“, după cum spunea Dietzgen. <a href=\"javascript:void(0);\" id=\"n100\">[100]</a>[99] Prin urmare, nu faptul că teoriile moderne privind structura materiei provoacă critici la adresa ideilor sale, aşa cum indică Lenin mai sus pe aceeaşi pagină, ci faptul că el identifică materia fizică cu lumea reală.</p>", "<p><a id=\"p70\"></a>Semnificaţia cuvântului materie în materialismul istoric, aşa cum se arată aici, îi este, desigur, complet străină lui Lenin; contrar primei sale definiţii, el îl va limita la materia fizică. De aici şi atacul său asupra „confuziei“ lui Dietzgen:</p>", "<blockquote><a id=\"p71\"></a>„Gândirea este o funcţie a creierului“, spune Dietzgen. „Ca conţinut al gândului meu, masa mea de scris coincide cu acest gând, nu se deosebeşte de el. Însă în afara minţii mele, masa de scris este obiectul gândului meu, complet diferit de el“. Dar aceste teze materialiste cât se poate de clare sunt completate de Dietzgen cu următoarea teză: „Dar şi imaginea nesenzorială este senzorială, materială, adică reală... Spiritul nu se deosebeşte de masă, de lumină, de sunet mai mult decât se deosebesc aceste lucruri între ele“. Aceasta este o eroare vădită. E adevărat că şi gândirea şi materia sunt „reale“, adică există. Dar a spune că gândirea e materială înseamnă a face un pas greşit în direcţia confundării materialismului cu idealismul. În fond avem aici mai curând o eroare de formulare din partea lui Dietzgen. <a href=\"javascript:void(0);\" id=\"n101\">[101]</a>[100]</blockquote>", "<p><a id=\"p72\"></a>Aici Lenin îşi repudiază propria definiţie a materiei ca expresie filozofică a realităţii obiective. Sau poate că realitatea obiectivă este ceva diferit de existenţa reală? Ceea ce încearcă el să exprime, dar nu poate fără „inexactitatea exprimării“ este următorul lucru: că gândurile pot exista cu adevărat, dar adevărata realitate autentică se găseşte doar în materia fizică.</p>", "<p><a id=\"p73\"></a>Materialismul clasei de mijloc, identificând realitatea obiectivă cu materia fizică, a trebuit să facă din orice altă realitate, cum ar fi toate lucrurile spirituale, un atribut sau o proprietate a acestei materii. Nu ne putem mira, prin urmare, că găsim la Lenin idei similare. La fraza lui Pearson, „nu este logic să se afirme că întreaga materie e conştientă“, el remarcă:</p>", "<blockquote><a id=\"p74\"></a>Nu este logic să se afirme că întreaga materie e conştientă dar e logic să se presupună că întreaga materie posedă o proprietate înrudită în esenţă cu senzaţia, proprietatea reflectării. <a href=\"javascript:void(0);\" id=\"n102\">[102]</a>[101]</blockquote>", "<p><a id=\"p75\"></a>Şi încă şi mai clar afirmă împotriva lui Mach:</p>", "<blockquote><a id=\"p76\"></a>Cât priveşte materialismul,... am văzut din exemplul lui Diderot <a href=\"javascript:void(0);\" id=\"n103\">[103]</a>[B] care este adevăratul punct de vedere al materialiştilor. În cadrul acestui punct de vedere, facultatea de a simţi nu se deduce din mişcarea materiei şi nici nu se reduce la această mişcare, ci este considerată ca una dintre însuşirile materiei în mişcare. În această privinţă, Engels împărtăşeşte punctul de vedere al lui Diderot. <a href=\"javascript:void(0);\" id=\"n104\">[104]</a>[102]</blockquote>", "<p><a id=\"p77\"></a>Nu este indicat unde ar fi spus Engels acest lucru. Putem să ne îndoim că această convingere a lui Lenin că Engels, în această privinţă, era de acord cu el şi cu Diderot, se bazează pe afirmaţii precise. În al său <i>Anti-Dühring</i>, Engels s-a exprimat în alt mod: „Viaţa este modul de existenţă a corpurilor albuminoide“, adică viaţa nu este o proprietate a întregii materii, ci apare doar în structuri moleculare atât de complicate precum albumina. <a href=\"javascript:void(0);\" id=\"n105\">[105]</a>[103] Deci nu este probabil ca el să fi considerat sensibilitatea, pe care o cunoaştem ca fiind o proprietate doar a materiei vii, o proprietate a întregii materii. Astfel de generalizări ale unor proprietăţi observate doar în cazuri speciale, la materie în general, aparţin unei stări de spirit nedialectice a clasei de mijloc.</p>", "<p><a id=\"p78\"></a>Se poate insera aici observaţia că Plehanov prezintă idei analoge cu cele ale lui Lenin. În lucrarea sa <i>Grundprobleme des Marxismus</i>, el îl critică pe botanistul Francè pe tema „spiritualităţii materiei“, „doctrina conform căreia materia în general şi materia organică în special are întotdeauna o anumită sensibilitate“. Plehanov îşi exprimă apoi propriul punct de vedere prin următoarele cuvinte: „Francè consideră că acest lucru este în contradicţie cu materialismul. În realitate, este transferul doctrinei materialiste a lui Feuerbach. Putem afirma cu certitudine că Marx şi Engels ar fi acordat atenţie acestui curent de gândire cu cel mai mare interes“. <a href=\"javascript:void(0);\" id=\"n106\">[106]</a>[104] Este o afirmaţie prudentă care atestă că Marx şi Engels în scrierile lor nu au manifestat niciodată interes pentru acest curent de gândire. Francè, ca naturalist limitat, nu cunoaşte decât antiteza opiniilor din gândirea clasei de mijloc; el presupune că materialiştii cred numai în materie, de aceea doctrina potrivit căreia în toată materia există ceva spiritual nu este, pentru el, deloc materialism. Plehanov, pe de altă parte, consideră că este o mică modificare a materialismului care îl face mai rezistent.</p>", "<p><a id=\"p79\"></a>Lenin era destul de conştient de concordanţa opiniilor sale cu materialismul clasei de mijloc din secolul al XIX-lea. Pentru el, „materialismul“ este baza comună a marxismului şi a materialismului clasei de mijloc. După ce a expus că Engels, în broşura sa despre Feuerbach, le-a reproşat acestor materialişti trei lucruri — că au rămas la doctrina materialistă din secolul al XVIII-lea, că materialismul lor era mecanic şi că, în domeniul ştiinţelor sociale, ei se ţineau de idealism şi nu înţelegeau materialismul istoric —, el continuă:</p>", "<blockquote><a id=\"p80\"></a>Exclusiv din aceste trei motive, exclusiv în aceste limite a respins Engels şi materialismul secolului al XVIII-lea, şi doctrina lui Büchner &amp; Co.! În toate celelalte probleme, mai elementare, ale materialismului (probleme denaturate de machişti) nu există şi nici nu poate să existe vreo deosebire între Marx şi Engels, de o parte, şi toţi aceşti vechi materialişti, de altă parte. <a href=\"javascript:void(0);\" id=\"n107\">[107]</a>[105]</blockquote>", "<p><a id=\"p81\"></a>Faptul că aceasta este o iluzie a lui Lenin a fost demonstrat în paginile precedente; aceste trei lucruri antrenează ca şi consecinţe o diferenţă totală în ceea ce priveşte ideile gnoseologice fundamentale. Şi, în acelaşi fel, continuă Lenin, Engels era în acord cu Dühring în materialismul său:</p>", "<blockquote><a id=\"p82\"></a>Pentru Engels... Dühring era un materialist insuficient de ferm, insuficient de clar şi de consecvent. <a href=\"javascript:void(0);\" id=\"n108\">[108]</a>[106]</blockquote>", "<p><a id=\"p83\"></a>Comparaţi aceasta cu modul în care Engels l-a terminat pe Dühring în cuvinte de un dispreţ batjocoritor.</p>", "<p><a id=\"p84\"></a>Concordanţa lui Lenin cu materialismul clasei de mijloc şi discordanţa care rezultă din aceasta cu materialismul istoric se manifestă prin multe consecinţe. Primii au purtat principalul război împotriva religiei; iar principalul reproş pe care Lenin îl aduce lui Mach şi adepţilor săi este că susţin fideismul. L-am întâlnit deja în mai multe citate; în sute de locuri, de-a lungul întregii cărţi, găsim fideismul ca opus materialismului. Marx şi Engels nu cunoşteau fideismul; ei au trasat o linie de demarcaţie între materialism şi idealism. În numele fideismului se pune accentul pe religie. Lenin explică de unde a preluat acest cuvânt. „În Franţa se numesc fideişti (de la latinescul fides, credinţă) cei ce pun credinţa mai presus de raţiune“ <a href=\"javascript:void(0);\" id=\"n109\">[109]</a>[107]</p>", "<p><a id=\"p85\"></a>Această opoziţie a religiei faţă de raţiune este o reminiscenţă din epoca premarxiană, din perioada emancipării clasei de mijloc, care făcea apel la „raţiune“ pentru a ataca credinţa religioasă ca principal inamic în lupta socială; „gândirea liberă“ era opusă „obscurantismului“. Lenin, indicând continuu fideismul ca fiind consecinţa doctrinelor contestate, indică faptul că şi pentru el, în lumea ideilor, religia este principalul duşman.</p>", "<p><a id=\"p86\"></a>Astfel, el îl mustră pe Mach pentru că a spus că problema determinismului nu poate fi rezolvată empiric: în cercetare, spune Mach, orice om de ştiinţă trebuie să fie determinist, dar în treburile practice el rămâne indeterminist.</p>", "<blockquote><a id=\"p87\"></a>Nu este oare o dovadă de obscurantism faptul că... limitezi la domeniul „cercetărilor“ valabilitatea determinismului, declarând totodată că în domeniul moralei, al activităţii sociale, în toate celelalte domenii afară de cel al „cercetărilor“ lucrurile rămân la aprecierea „subiectivă“... Iată deci că şi-au împărţit prin bună învoială sferele de activitate: teoria — profesorilor, practica — teologilor! <a href=\"javascript:void(0);\" id=\"n110\">[110]</a>[108]</blockquote>", "<p><a id=\"p88\"></a>Astfel, orice subiect este privit din punctul de vedere al religiei. În mod evident, Lenin nu ştia că calvinismul profund religios era o doctrină rigid deterministă, în timp ce clasa mijlocie materialistă a secolului al XIX-lea îşi punea credinţa în liberul arbitru, deci proclama indeterminismul. În acest punct, un adevărat gânditor marxist nu ar fi ratat ocazia de a le explica machiştilor ruşi că materialismul istoric a fost cel care a deschis calea determinismului în domeniul societăţii; am arătat mai sus că convingerea teoretică că regulile şi legile se menţin într-un domeniu — aceasta înseamnă determinism — nu-şi poate găsi un fundament decât atunci când reuşim să stabilim practic astfel de legi şi conexiuni. Mai mult, că Mach, deoarece aparţinea clasei de mijloc şi era legat de linia sa fundamentală de gândire, era în mod necesar indeterminist în viziunea sa socială; şi că, în acest fel, ideile sale erau înapoiate şi incompatibile cu marxismul. Dar la Lenin nu se găseşte nimic de acest gen; faptul că ideile sunt determinate de clasă nu este menţionat; diferenţele teoretice rămân în aer. Bineînţeles că ideile teoretice trebuie să fie criticate prin argumente teoretice. Totuşi, atunci când consecinţele sociale sunt subliniate cu atâta vehemenţă, nu ar fi trebuit să se omită luarea în considerare a originilor sociale ale ideilor contestate. Acest caracter esenţial al marxismului nu pare să existe pentru Lenin.</p>", "<p><a id=\"p89\"></a>De aceea nu ne miră faptul că, dintre foştii autori, mai ales Ernest Haeckel este apreciat şi lăudat de Lenin. Într-un capitol final inscripţionat „Ernst Haeckel şi Ernst Mach“, el îi compară şi îi opune. „Aşa vinde Mach fideismului ştiinţele naturii, trecând în fond de partea idealismului filozofic“. <a href=\"javascript:void(0);\" id=\"n111\">[111]</a>[109] „Această idee «scumpă» întregii teologii şi filozofii de catedră este contrazisă de fiecare pagină a cărţii lui Haeckel“. Haeckel „a arătat dintr-o dată, simplu şi uşor,... că există o temelie... Această temelie o constituie materialismul ştiinţific-naturalist“. <a href=\"javascript:void(0);\" id=\"n112\">[112]</a>[110]</p>", "<p><a id=\"p90\"></a>În laudele sale nu-l deranjează faptul că scrierile lui Haeckel combină, aşa cum se recunoaşte în general, ştiinţa populară cu o filozofie cât se poate de superficială — Lenin însuşi vorbeşte despre „naivitatea sa filozofică“ şi spune că „nu intră într-o cercetare a fundamentelor filozofice“. <a href=\"javascript:void(0);\" id=\"n113\">[113]</a>[111] Ceea ce este esenţial pentru el este că Haeckel a fost un luptător neînfricat împotriva doctrinelor religioase proeminente.</p>", "<blockquote><a id=\"p91\"></a>Furtuna stârnită în toate ţările civilizate de lucrarea lui E. Haeckel „Enigmele universului“ a scos foarte bine în relief partinitatea filozofiei în societatea contemporană, pe de o parte, şi adevărata semnificaţie socială a luptei materialismului împotriva idealismului şi agnosticismului, pe de altă parte. Sutele de mii de exemplare ale acestei cărţi, care a fost tradusă imediat în toate limbile şi a apărut în ediţii deosebit de ieftine, au arătat în chip vădit că această carte „a pătruns în popor“, că există mase de cititori pe care E. Haeckel i-a atras imediat de partea sa. Această carte populară a devenit un instrument al luptei de clasă. Profesorii de filozofie şi de teologie din toate ţările lumii s-au apucat să-l combată în fel şi chip pe Haeckel, să-l dărâme din temelii. <a href=\"javascript:void(0);\" id=\"n114\">[114]</a>[112]</blockquote>", "<p><a id=\"p92\"></a>Ce luptă de clasă a fost aceasta? Ce clasă era reprezentată aici de Haeckel împotriva cărei altei clase? Lenin nu spune nimic în această privinţă. Ar trebui să se înţeleagă din cuvintele sale că Haeckel, fără să vrea, a acţionat ca purtător de cuvânt al clasei muncitoare împotriva burgheziei? Atunci trebuie remarcat faptul că Haeckel a fost un adversar vehement al socialismului şi că, în apărarea sa a darwinismului, a încercat să îl recomande clasei conducătoare, subliniind că era o teorie aristocratică, doctrina selecţiei celor mai buni, cea mai potrivită pentru a respinge „absurditatea totală a nivelării socialiste“. <a href=\"javascript:void(0);\" id=\"n115\">[115]</a>[113] Ceea ce Lenin numeşte furtuna stârnită de <i>Weltraetsel</i> nu era în realitate decât o adiere în interiorul clasei de mijloc, ultimul episod al convertirii sale de la materialism la concepţia idealistă despre lume. <i>Weltraetsel</i> al lui Haeckel a fost ultima flacără, într-o formă slăbită, a materialismului clasei de mijloc, iar tendinţele idealiste, mistice şi religioase erau deja atât de puternice în rândul burgheziei şi al intelectualilor, încât din toate părţile au putut să se năpustească asupra cărţii lui Haeckel şi să-i arate deficienţele. Care a fost importanţa cărţii pentru masa cititorilor săi din clasa muncitoare am arătat mai sus. Când Lenin vorbeşte aici de lupta de clasă, el demonstrează cât de puţin cunoştea lupta de clasă în ţările cu capitalism dezvoltat, şi o vedea doar ca pe o luptă pentru şi împotriva religiei.</p>", "<h5 id=\"sigil_toc_id_4\" style=\"text-align: center;\"><a id=\"p93\"></a>Punctul de vedere al lui Plehanov</h5>", "<p><a id=\"p94\"></a>Înrudirea cu materialismul clasei de mijloc dezvăluită în cartea lui Lenin nu este doar o simplă abatere personală de la marxism. Puncte de vedere analoge se regăsesc la Plehanov, la vremea respectivă primul şi proeminentul teoretician recunoscut al socialismului rus. În cartea sa <i>Grundprobleme des Marxismus</i> (Probleme fundamentale ale marxismului), scrisă pentru prima dată în limba rusă, cu o traducere în germană în 1910, el începe prin a trata pe larg concordanţa dintre Marx şi Feuerbach. Ceea ce se numeşte de obicei umanismul lui Feuerbach, explică el, înseamnă că Feuerbach procedează de la om la materie. „Cuvintele lui Feuerbach citate mai sus despre «capul uman» arată că la acea vreme se răspundea în sens materialist la problema «materiei cerebrale». Iar acest punct de vedere a fost acceptat şi de Marx şi Engels. El a devenit baza filozofiei lor“. <a href=\"javascript:void(0);\" id=\"n116\">[116]</a>[114] Bineînţeles că Marx şi Engels au presupus că gândurile umane sunt produse în creier, aşa cum au presupus că pământul se învârte în jurul soarelui. Plehanov, însă, continuă: „Când ne ocupăm de această teză a lui Feuerbach, facem cunoştinţă în acelaşi timp cu latura filozofică a marxismului“. El citează apoi frazele lui Feuerbach: „Gândirea vine din fiinţă, dar fiinţa nu vine din gândire. Fiinţa există în ea însăşi şi prin ea însăşi, existenţa îşi are baza în ea însăşi“; şi încheie adăugând: „Marx şi Engels au făcut din această opinie despre raportul dintre fiinţă şi gândire baza concepţiei lor materialiste despre istorie“. <a href=\"javascript:void(0);\" id=\"n117\">[117]</a>[115] Cu siguranţă; dar întrebarea este ce înţeleg ei prin „fiinţă“. În acest cuvânt incolor sunt cuprinse fără a fi distinse multe concepte opuse din vremurile ulterioare. Tot ceea ce este perceptibil pentru noi numim fiinţă; din partea ştiinţelor naturii poate însemna materie, din partea ştiinţelor sociale acelaşi cuvânt poate însemna întreaga societate. Pentru Feuerbach era substanţa materială a omului: „omul este ceea ce mănâncă“; pentru Marx este realitatea socială, adică o societate de oameni, de unelte, de relaţii de producţie, care determină conştiinţa.</p>", "<p><a id=\"p95\"></a>Plehanov vorbeşte apoi despre prima dintre tezele lui Marx asupra lui Feuerbach; el spune că aici Marx „completează şi aprofundează ideile lui Feuerbach“; <a href=\"javascript:void(0);\" id=\"n118\">[118]</a>[116] el explică faptul că Feuerbach l-a luat pe om în relaţiile sale pasive, Marx în relaţia sa activă cu natura. El atrage atenţia asupra afirmaţiei ulterioare din <i>Das Kapital</i>: „Acţionând astfel asupra naturii exterioare şi transformând-o, el (omul) transformă totodată propria sa natură“ şi adaugă: „Profunzimea acestui gând devine clară în lumina teoriei cunoaşterii lui Marx... Trebuie să recunoaştem, totuşi, că teoria cunoaşterii a lui Marx este o descendenţă directă a lui Feuerbach sau, mai corect, reprezintă teoria cunoaşterii a lui Feuerbach care, apoi, a fost aprofundată de Marx într-un mod magistral“. Şi din nou, pe pagina următoare, vorbeşte despre „materialismul modern, materialismul lui Feuerbach, Marx şi Engels“. <a href=\"javascript:void(0);\" id=\"n119\">[119]</a>[117] Ceea ce trebuie admis, mai degrabă, este că fraza ambiguă „fiinţa determină gândirea“ le este comună şi că doctrina materialistă potrivit căreia creierul produce gândirea este partea cea mai neesenţială a marxismului şi nu conţine încă nici o urmă de o adevărată teorie a cunoaşterii.</p>", "<p><a id=\"p96\"></a>Partea esenţială a marxismului este ceea ce îl distinge de alte teorii materialiste şi ceea ce le face să fie expresia unor lupte de clasă diferite. Teoria cunoaşterii a lui Feuerbach, aparţinând luptei pentru emanciparea clasei de mijloc, îşi are baza în lipsa ştiinţei societăţii ca fiind cea mai puternică realitate care determină gândirea umană. Teoria marxistă a cunoaşterii porneşte de la acţiunea societăţii, această lume materială pe care omul şi-a făcut-o singur, asupra minţii, şi aparţine astfel luptei de clasă proletară. Cu siguranţă, teoria cunoaşterii a lui Marx descinde, din punct de vedere istoric, din Hegel şi Feuerbach; dar la fel de sigur este că ea s-a dezvoltat în ceva cu totul diferit de Hegel şi Feuerbach. Este un indiciu semnificativ al punctului de vedere al lui Plehanov faptul că el nu vede acest antagonism şi că atribuie importanţa principală comunităţii de opinie banale — care este lipsită de importanţă pentru adevărata problemă — că gândurile sunt produse de creier.</p>"], "title": "Lenin", "idChr": "1.6"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Concordanţa dintre Lenin şi Plehanov în ceea ce priveşte viziunile lor filozofice de bază şi divergenţa lor comună faţă de marxism indică originea lor comună din condiţiile sociale ruseşti. Numele şi haina unei doctrine sau teorii depind de descendenţa sa spirituală; ele indică gânditorul anterior căruia ne simţim cel mai îndatoraţi şi pe care credem că îl urmăm. Conţinutul real, însă, depinde de originea sa materială şi este determinat de condiţiile sociale în care s-a dezvoltat şi trebuie să lucreze. Marxismul însuşi spune că principalele idei sociale şi tendinţe spirituale exprimă scopurile claselor, adică nevoile dezvoltării sociale, şi se schimbă odată cu înseşi luptele de clasă. Aşadar, ele nu pot fi înţelese izolat de societate şi de lupta de clasă. Acest lucru este valabil pentru marxismul însuşi.</p>", "<p><a id=\"p1\"></a>La începuturile lor, Marx şi Engels se aflau în primele rânduri ale opoziţiei clasei de mijloc, care nu era încă dezbinată în diferitele sale tendinţe sociale, împotriva absolutismului din Germania. Evoluţia lor către materialismul istoric a fost, aşadar, reflexul teoretic al evoluţiei clasei muncitoare către o acţiune independentă împotriva burgheziei. Antagonismul de clasă practic şi-a găsit expresia în antagonismul teoretic. Lupta burgheziei împotriva dominaţiei feudale a fost exprimată prin materialismul clasei de mijloc, înrudit cu doctrina lui Feuerbach, care a folosit ştiinţa naturală pentru a combate religia ca consacrare a vechilor puteri. Clasa muncitoare, în propria sa luptă, nu prea are nevoie de ştiinţa naturală, instrumentul duşmanului său; arma sa teoretică este ştiinţa socială, ştiinţa dezvoltării sociale. Combaterea religiei cu ajutorul ştiinţei naturale nu are nicio semnificaţie pentru muncitori; ei ştiu, de altfel, că rădăcinile ei vor fi tăiate oricum, mai întâi de dezvoltarea capitalistă, apoi de propria lor luptă de clasă. Nu le este de folos nici faptul evident că gândurile sunt produse de creier. Ei trebuie să înţeleagă modul în care ideile sunt produse de societate. Acesta este conţinutul marxismului, aşa cum se dezvoltă în rândul muncitorilor ca putere vie şi mişcătoare, ca teorie care exprimă puterea lor crescândă de organizare şi cunoaştere. Când, în a doua jumătate a secolului al XIX-lea, capitalismul a dobândit o stăpânire completă în Europa occidentală şi centrală, precum şi în America, materialismul clasei de mijloc a dispărut. Marxismul a fost singura viziune materialistă de clasă care a rămas.</p>", "<p><a id=\"p2\"></a>În Rusia, însă, lucrurile stăteau altfel. Aici, lupta împotriva ţarismului a fost analogă cu precedenta luptă împotriva absolutismului din Europa. Şi în Rusia, biserica şi religia erau cele mai puternice suporturi ale sistemului de guvernare; ele ţineau masele rurale, angajate în producţia agrară primitivă, într-o ignoranţă şi superstiţie totală. Lupta împotriva religiei a fost aici o necesitate socială de prim rang. Deoarece în Rusia nu exista o burghezie semnificativă care, ca viitoare clasă conducătoare, să poată prelua această luptă, sarcina a revenit intelectualităţii; timp de zeci de ani, aceasta a dus o luptă acerbă pentru iluminarea maselor împotriva ţarismului. Printre burghezia occidentală, devenită reacţionară şi antimaterialistă, ea nu a putut găsi niciun sprijin în această luptă. A trebuit să apeleze la muncitorii socialişti, singurii care au simpatizat cu ea, şi a preluat teoria lor recunoscută, marxismul. Aşa s-a ajuns ca până şi intelectuali care erau purtătorii de cuvânt ai primelor rudimente ale unei burghezii ruseşti, precum Peter Struve şi Tugan-Baranovski, să se prezinte drept marxişti. <a href=\"javascript:void(0);\" id=\"n120\">[120]</a>[118] Ei nu aveau nimic în comun cu marxismul proletar din occident; ceea ce învăţaseră de la Marx era doctrina dezvoltării sociale cu capitalismul ca fază următoare. O putere pentru revoluţie a apărut pentru prima dată în Rusia atunci când muncitorii au pornit la luptă, mai întâi doar prin greve, apoi în combinaţie cu revendicări politice. Atunci, intelectualii au găsit o clasă revoluţionară cu care să se alăture, pentru a deveni purtătorii ei de cuvânt într-un partid socialist.</p>", "<p><a id=\"p3\"></a>Astfel, lupta de clasă proletară din Rusia a fost în acelaşi timp o luptă împotriva absolutismului ţarist, sub stindardul socialismului. Astfel, marxismul în Rusia, dezvoltându-se ca teorie a celor implicaţi în conflictul social, a căpătat în mod necesar un alt caracter decât în Europa occidentală. Era în continuare teoria unei clase muncitoare luptătoare; dar această clasă trebuia să lupte în primul rând pentru ceea ce în Europa occidentală fusese funcţia şi activitatea burgheziei, cu intelectualii ca asociaţi ai acesteia. Aşadar, intelectualii ruşi, adaptând teoria la această sarcină specifică locală, au trebuit să găsească o formă de marxism în care critica religiei să se afle în prim-plan. Ei au găsit-o într-o abordare a formelor anterioare de materialism şi în primele scrieri ale lui Marx din perioada în care, în Germania, lupta burgheziei şi a muncitorilor împotriva absolutismului era încă nedespărţită.</p>", "<p><a id=\"p4\"></a>Acest lucru apare cel mai clar la Plehanov, „părintele marxismului rus“. În momentul în care, în ţările occidentale, teoreticienii se ocupau de probleme politice, el şi-a îndreptat atenţia spre materialiştii mai vechi. În lucrarea sa <i>Beiträge zur Geschichte des Materialismus</i> (Contribuţii la istoria materialismului), el îi tratează pe materialiştii francezi din secolul al XVIII-lea, Helvetius, Lamettrie, şi îi compară cu Marx, pentru a arăta câte idei valoroase şi importante erau deja conţinute în lucrările lor. <a href=\"javascript:void(0);\" id=\"n121\">[121]</a>[119] De aici înţelegem de ce în <i>Grundprobleme des Marxismus</i> el subliniază concordanţa dintre Marx şi Feuerbach şi pune accentul pe punctele de vedere ale materialismului clasei de mijloc.</p>", "<p><a id=\"p5\"></a>Cu toate acestea, Plehanov a fost puternic influenţat de mişcarea muncitorească occidentală, în special de cea germană. El a fost cunoscut ca vestitorul luptei muncitoreşti ruseşti, pe care a prezis-o din punct de vedere teoretic într-o perioadă în care practic nu exista aproape nicio urmă. A fost apreciat ca fiind unul dintre puţinii care s-au ocupat de filozofie; a jucat un rol internaţional şi a luat parte la discuţiile despre marxism şi reformism. Socialiştii occidentali i-au studiat scrierile fără a percepe la vremea respectivă diferenţele ascunse în ele. Astfel, el a fost determinat de condiţiile ruseşti mai puţin exclusiv decât Lenin.</p>", "<p><a id=\"p6\"></a>Lenin a fost liderul practic al mişcării revoluţionare ruseşti. Prin urmare, în ideile sale teoretice condiţiile practice şi scopurile politice ale acesteia apar mai clar. Condiţiile luptei împotriva ţarismului au determinat opiniile de bază expuse în cartea sa. Opiniile teoretice, mai ales cele filozofice, nu sunt determinate de studii abstracte şi de lecturi întâmplătoare în literatura filozofică, ci de marile sarcini ale vieţii care, impuse de necesităţile activităţii practice, dirijează voinţa şi gândirea omului. Pentru Lenin şi partidul bolşevic, prima sarcină de viaţă a fost anihilarea ţarismului şi a sistemului social înapoiat şi barbar al Rusiei. Biserica şi religia erau fundamentele teoretice ale acestui sistem, ideologia şi glorificarea absolutismului, expresia şi simbolul sclaviei maselor. Prin urmare, era necesară o luptă necruţătoare împotriva lor; lupta împotriva religiei se afla în centrul gândirii teoretice a lui Lenin; orice concesie, oricât de mică, făcută „fideismului“ era un atac la forţa vitală a mişcării. Ca luptă împotriva absolutismului, a proprietăţii funciare şi a clerului, lupta din Rusia era foarte asemănătoare cu cea dinainte dusă de burghezia şi intelectualii din Europa Occidentală; astfel, gândurile şi ideile fundamentale ale lui Lenin trebuiau să fie similare cu ceea ce propagase materialismul clasei de mijloc, iar simpatiile sale s-au îndreptat către purtătorii săi de cuvânt. În Rusia, însă, clasa muncitoare era cea care trebuia să ducă lupta; astfel, organizaţia de luptă trebuia să fie un partid socialist, care să proclame marxismul ca fiind crezul său şi să preia din marxism ceea ce era necesar pentru revoluţia rusă: doctrina dezvoltării sociale de la capitalism la socialism şi doctrina luptei de clasă ca forţă motrice a acesteia. De aceea, Lenin a dat materialismului său numele şi haina marxismului şi a presupus că acesta este marxismul real — adică specific clasei muncitoare, în contrast cu cel al clasei de mijloc.</p>", "<p><a id=\"p7\"></a>Această identificare a fost susţinută de încă o circumstanţă. În Rusia, capitalismul nu se dezvoltase treptat din producţia la scară mică în mâinile unei clase de mijloc, aşa cum se întâmplase în Europa occidentală. Marea industrie a fost importată din exterior ca element străin de către capitalismul occidental care îi exploata pe muncitorii ruşi. În plus, capitalul financiar occidental, prin împrumuturile sale către ţarism, a exploatat întregul popor rus agrar, care era puternic impozitat pentru a plăti dobânzile. Capitalul occidental şi-a asumat aici caracterul de capital colonial, avându-i ca agenţi pe ţar şi pe funcţionarii săi. În ţările exploatate ca şi colonii, toate clasele au un interes comun în a se debarasa de jugul capitalului străin uzurpator, pentru a-şi stabili propria dezvoltare economică liberă, care să ducă, de regulă, la capitalismul naţional. Această luptă este dusă împotriva capitalului mondial, de aceea se poartă adesea sub numele de socialism, iar muncitorii din ţările occidentale, care se confruntă cu acelaşi duşman, sunt aliaţii naturali. Astfel, în China, Sun Iat-sen a fost un socialist; întrucât însă burghezia chineză, al cărei purtător de cuvânt era, era o clasă numeroasă şi puternică, socialismul său era „naţional“ şi el s-a opus „erorilor“ marxismului.</p>", "<p><a id=\"p8\"></a>Lenin, dimpotrivă, a trebuit să se bazeze pe clasa muncitoare şi, deoarece lupta sa trebuia să fie implacabilă şi radicală, a îmbrăţişat cea mai radicală ideologie a proletariatului occidental care lupta împotriva capitalismului mondial, şi anume marxismul. Deoarece, totuşi, revoluţia rusă a prezentat un amestec de două caractere, revoluţie burgheză în scopurile sale imediate, revoluţie proletară în forţele sale active, teoria bolşevică corespunzătoare trebuia să prezinte şi ea două caractere, materialismul clasei de mijloc în filozofia sa de bază, evoluţionismul proletar în doctrina sa de luptă de clasă. Acest amestec a fost numit marxism. Dar este clar că marxismul lui Lenin, determinat de atitudinea specială a Rusiei faţă de capitalism, trebuie să fie fundamental diferit de marxismul real care creşte ca viziune de bază la muncitorii din ţările marilor capitalisme. Marxismul în Europa de Vest este viziunea asupra lumii a unei clase muncitoare care se confruntă cu sarcina de a converti în comunism un capitalism extrem de dezvoltat, propria sa lume a vieţii şi acţiunii. Muncitorii şi intelectualii ruşi nu puteau să facă din aceasta obiectul lor; ei trebuiau mai întâi să deschidă calea pentru dezvoltarea liberă a unei societăţi industriale moderne. <a href=\"javascript:void(0);\" id=\"n122\">[122]</a>[C] Pentru marxiştii ruşi, nucleul marxismului nu este conţinut în teza lui Marx că realitatea socială determină conştiinţa, ci în fraza tânărului Marx, înscrisă cu litere mari în Casa Poporului din Moscova, că religia este opiul poporului.</p>", "<p><a id=\"p9\"></a>Se poate întâmpla ca într-o lucrare teoretică să apară nu anturajul şi sarcinile imediate ale autorului, ci influenţe mai generale şi mai îndepărtate şi sarcini mai ample. În cartea lui Lenin, însă, nu este perceptibil nimic de acest gen. Este o reflectare evidentă şi exclusivă a revoluţiei ruse pe care o viza. Caracterul ei corespunde atât de mult materialismului clasei de mijloc încât, dacă ar fi fost cunoscută la vremea respectivă în Europa occidentală — dar aici nu au pătruns decât zvonuri confuze despre luptele interne ale socialismului rusesc — şi dacă ar fi putut fi interpretată corect, s-ar fi putut prezice că revoluţia rusă trebuie să ducă cumva la un fel de capitalism bazat pe o luptă a muncitorilor.</p>", "<p><a id=\"p10\"></a>Există o opinie larg răspândită conform căreia partidul bolşevic era marxist şi că doar din motive practice Lenin, marele savant şi lider al marxismului, a dat revoluţiei o altă direcţie decât ceea ce muncitorii occidentali numeau comunism — arătând astfel perspicacitatea sa marxistă realistă. Opoziţia critică faţă de politica rusă şi a partidului comunist încearcă într-adevăr să opună practica despotică a actualului guvern rus — numită stalinism — la „adevăratele“ principii marxiste ale lui Lenin şi ale vechiului bolşevism. În mod greşit. Nu numai pentru că, în practică, aceste politici fuseseră inaugurate deja de Lenin. Ci şi pentru că pretinsul marxism al lui Lenin şi al partidului bolşevic nu este decât o legendă. Lenin nu a cunoscut niciodată marxismul adevărat.  De unde ar fi trebuit să-l ia? Capitalismul îl cunoştea doar ca capitalism colonial; revoluţia socială o cunoştea doar ca anihilare a marii proprietăţi funciare şi a despotismului ţarist. Bolşevismului rusesc nu i se poate reproşa că a abandonat calea marxismului, pentru că nu a fost niciodată pe această cale. Fiecare pagină a operei filozofice a lui Lenin este acolo pentru a dovedi acest lucru; iar marxismul însuşi, prin teza sa că opiniile teoretice sunt determinate de relaţiile şi necesităţile sociale, arată clar că nu putea fi altfel. Cu toate acestea, marxismul arată în acelaşi timp necesitatea legendei; orice revoluţie a clasei de mijloc, care necesită sprijinul clasei muncitoare şi al ţăranilor, are nevoie de iluzia că este ceva diferit, mai mare, mai universal. Aici a fost iluzia că revoluţia rusă a fost primul pas al revoluţiei mondiale care eliberează întreaga clasă proletară de capitalism; expresia sa teoretică a fost legenda marxismului.</p>", "<p><a id=\"p11\"></a>Desigur, Lenin a fost elevul lui Marx; de la Marx învăţase ceea ce era cel mai esenţial pentru revoluţia rusă, lupta de clasă proletară fără compromisuri. La fel, din motive analoge, social-democraţii au fost elevii lui Marx. Şi, cu siguranţă, lupta muncitorilor ruşi, în acţiunile lor de masă şi în sovietele lor, a fost cel mai important exemplu practic al luptei proletare moderne. Faptul că, totuşi, Lenin nu a înţeles marxismul ca teorie a revoluţiei proletare, că nu a înţeles capitalismul, burghezia, proletariatul în dezvoltarea lor modernă cea mai înaltă, a fost demonstrat în mod frapant atunci când din Rusia, prin intermediul Internaţionalei a III-a, urma să fie declanşată revoluţia mondială, iar sfaturile şi avertismentele marxiştilor occidentali au fost ignorate în totalitate. O serie neîntreruptă de gafe, eşecuri şi înfrângeri, din care a rezultat actuala slăbiciune a mişcării muncitoreşti, a arătat deficienţa inevitabilă a conducerii ruse.</p>", "<p><a id=\"p12\"></a>Întorcându-ne acum la momentul în care Lenin şi-a scris cartea, trebuie să ne întrebăm care era atunci semnificaţia controversei privind machismul. Mişcarea revoluţionară rusă cuprindea cercuri mai largi de intelectuali decât socialismul occidental; astfel, o parte dintre ei au intrat sub influenţa tendinţelor antimaterialiste ale clasei de mijloc. Era firesc ca Lenin să pornească cu asprime lupta împotriva acestor tendinţe. El nu le-a privit aşa cum ar fi făcut-o un marxist care le înţelege ca pe un fenomen social, explicându-le în afara originii lor sociale şi făcându-le astfel ineficiente; nu găsim nicăieri în cartea sa o încercare sau o urmă a unei astfel de înţelegeri. Pentru Lenin, materialismul era adevărul stabilit de Feuerbach, Marx şi Engels şi materialiştii din clasa de mijloc; dar atunci prostia, reacţiunea, interesele băneşti ale burgheziei şi puterea spirituală a teologiei au provocat o revoltă în Europa. Acum, această corupţie ameninţa să asalteze şi bolşevismul; de aceea trebuia să i se opună cu cea mai mare forţă.</p>", "<p><a id=\"p13\"></a>În această acţiune, Lenin a avut, desigur, perfectă dreptate. Desigur, nu era vorba de adevărul lui Marx sau Mach, nici de faptul că din ideile lui Mach se putea folosi ceva în marxism. Era vorba de a şti dacă materialismul clasei de mijloc sau idealismul clasei de mijloc, sau un amestec, va oferi baza teoretică pentru lupta împotriva ţarismului. Este clar că ideologia unei burghezii mulţumite de sine, deja în declin, nu se poate potrivi niciodată cu o mişcare în ascensiune, nici măcar cu o clasă de mijloc în ascensiune însăşi. Ea ar fi dus la slăbiciune, acolo unde era necesară desfăşurarea celei mai mari forţe. Numai rigoarea materialismului putea să facă partidul dur, aşa cum era necesar pentru o revoluţie. Tendinţa machismului, oarecum paralelă cu revizionismul din Germania, a fost de a rupe radicalismul luptei şi unitatea solidă a partidului, în teorie şi în practică. Acesta a fost pericolul pe care Lenin l-a văzut foarte clar. „Când am citit-o (cartea lui Bogdanov) am devenit extrem de provocat şi înfuriat“, îi scria el lui Gorki, în februarie 1908. <a href=\"javascript:void(0);\" id=\"n123\">[123]</a>[120] Într-adevăr, percepem acest lucru în vehemenţa atacului său la adresa adversarului, în fiecare pagină a lucrării; ea pare să fi fost scrisă într-o furie continuă. Nu este o discuţie fundamentală de limpezire a ideilor, aşa cum a fost, de exemplu, cartea lui Engels împotriva lui Dühring; este broşura de război a unui conducător de partid care trebuie să îndepărteze prin orice mijloace pericolul pentru partidul său. Aşadar, nu era de aşteptat ca el să încerce să înţeleagă cu adevărat doctrinele ostile; ca urmare a propriei sale gândiri nemarxiste, el nu putea decât să le interpreteze greşit şi să le denatureze. Singurul lucru de care era nevoie era să le dărâme, să le distrugă creditul ştiinţific şi astfel să-i expună pe machiştii ruşi ca papagali ignoranţi ai unor capete pătrate reacţionare.</p>", "<p><a id=\"p14\"></a>Şi a reuşit. Opiniile sale fundamentale erau opiniile partidului bolşevic în general, aşa cum au fost determinate de sarcina sa istorică. Ca de atâtea ori, Lenin simţise exact exigenţele practice. Machismul a fost condamnat şi expulzat din partid. Ca organism unit, partidul îşi putea relua cursul, în fruntea clasei muncitoare, spre revoluţie.</p>", "<p><a id=\"p15\"></a>Cuvintele lui Deborin citate la început sunt, aşadar, doar parţial adevărate. Nu se poate vorbi de o victorie a marxismului, când nu se pune problema decât a unei aşa-zise respingeri a idealismului clasei de mijloc prin ideile materialismului clasei de mijloc. Dar, fără îndoială, cartea lui Lenin a fost un element important în istoria partidului, determinând în mare măsură dezvoltarea ulterioară a opiniilor filozofice în Rusia. De acum înainte, revoluţia, sub noul sistem al capitalismului de stat — o combinaţie de materialism al clasei mijlocii şi doctrina marxistă a dezvoltării sociale, împodobită cu o anumită terminologie dialectică — a fost proclamată, sub numele de „leninism“, filozofia oficială de stat. Era doctrina potrivită pentru intelectualii ruşi care, acum, când ştiinţele naturale şi tehnica constituiau baza unui sistem de producţie în dezvoltare rapidă sub conducerea lor, vedeau viitorul deschizându-se în faţa lor în calitate de clasă conducătoare a unui imens imperiu.</p>"], "title": "Revoluţia rusă", "idChr": "1.7"}, {"content": ["<p> </p>", "<p><a id=\"p0\"></a>Publicarea mai întâi a unei traduceri în germană şi apoi în engleză a lucrării lui Lenin arată că aceasta era menită să joace un rol mai larg decât cel pe care l-a avut în vechiul conflict de partid din Rusia. Ea este prezentată acum tinerei generaţii de socialişti şi comunişti pentru a influenţa mişcarea muncitorească internaţională. Aşadar, ne întrebăm: ce pot învăţa din ea muncitorii din ţările capitaliste? Despre ideile filozofice respinse, ea oferă o viziune distorsionată; şi sub numele de marxism este expusă o altă teorie, materialismul clasei de mijloc. Ea nu urmăreşte să aducă cititorul la o judecată clară şi independentă în chestiuni filozofice; ea intenţionează să-l instruiască că partidul are dreptate şi că trebuie să aibă încredere în liderii partidului şi să-i urmeze. Care este calea pe care acest lider de partid o arată proletariatului internaţional? Să citim punctul de vedere al lui Lenin despre concursul mondial al claselor în ultimele sale fraze: „Îndărătul scolasticii gnoseologice a empiriocriticismului nu se poate să nu vedem lupta dintre partidele existente în domeniul filozofiei, luptă care în ultimă analiză exprimă tendinţele şi ideologia claselor antagoniste din societatea contemporană... Partidele antagoniste sunt în fond... materialismul şi idealismul. Acesta din urmă nu e decât o formă rafinată de fideism, care stă înarmat până în dinţi, dispune de organizaţii uriaşe şi continuă să-şi exercite neîncetat înrâurirea asupra maselor, profitând de cea mei mică oscilare a gândirii filozofice. Rolul obiectiv, de clasă al empiriocriticismului se reduce în întregime la slujirea servilă a fideiştilor în lupta lor împotriva materialismului în general şi împotriva materialismului istoric în special“. <a href=\"javascript:void(0);\" id=\"n124\">[124]</a>[121]</p>", "<p><a id=\"p1\"></a>Nimic aici despre imensa putere a duşmanului, burghezia, stăpână pe toate bogăţiile lumii, împotriva căreia clasa muncitoare cu greu poate face vreun progres. Nimic despre puterea sa spirituală asupra minţii muncitorilor, încă puternic dominată de cultura burgheză şi cu greu capabilă să o învingă într-o luptă continuă pentru cunoaştere. Nimic despre noile şi puternicele ideologii ale naţionalismului şi imperialismului care ameninţă să pună stăpânire şi asupra muncitorilor şi, într-adevăr, la scurt timp după aceea, să-i tragă după sine în războiul mondial. Nu, biserica, organizaţia „fideismului“ înarmată până în dinţi, aceasta este pentru Lenin cea mai periculoasă putere ostilă. Lupta materialismului împotriva credinţei religioase este pentru el lupta teoretică ce însoţeşte lupta de clasă. Opoziţia teoretică limitată dintre prima şi ultima clasă conducătoare îi apare ca fiind marea luptă mondială de idei pe care o leagă de lupta de clasă proletară, a cărei esenţă şi idei se află cu mult în afara orizontului său. Astfel, în filozofia lui Lenin, schema rusă este transferată asupra Europei occidentale şi Americii, tendinţa antireligioasă a unei burghezii în ascensiune este transferată asupra ascensiunii proletariatului. Aşa cum la reformiştii germani din acea vreme împărţirea se făcea între „reacţiune“ şi „progres“ şi nu în funcţie de clasă, ci în funcţie de ideologia politică — derutându-i astfel pe muncitori — tot aşa şi aici se face în funcţie de ideologia religioasă, între reacţionari şi liber-cugetători. În loc să îşi stabilească unitatea de clasă împotriva burgheziei şi a statului, pentru a obţine stăpânirea asupra producţiei, clasa proletară occidentală este invitată să pornească lupta împotriva religiei. Dacă această carte şi aceste idei ale lui Lenin ar fi fost cunoscute în 1918 printre marxiştii occidentali, cu siguranţă ar fi existat o atitudine mai critică faţă de tactica sa pentru revoluţia mondială.</p>", "<p><a id=\"p2\"></a>A III-a Internaţională urmăreşte o revoluţie mondială după modelul revoluţiei ruse şi cu acelaşi scop. Sistemul economic rusesc este capitalismul de stat, numit acolo socialism de stat sau chiar comunism, cu o producţie dirijată de o birocraţie de stat sub conducerea Partidului Comunist. Funcţionarii de stat, care formează noua clasă conducătoare, dispun de produs, deci de plusvaloare, în timp ce muncitorii primesc doar salarii, formând astfel o clasă exploatată. În acest fel, în scurt timp, în câteva zeci de ani, a fost posibilă transformarea Rusiei dintr-o ţară primitivă şi barbară într-un stat modern, cu o industrie în creştere rapidă, pe baza ştiinţei şi tehnicii avansate. Conform ideilor Partidului Comunist, în ţările capitaliste este nevoie de o revoluţie similară, cu clasa muncitoare din nou ca putere activă, care să ducă la răsturnarea burgheziei şi la organizarea producţiei de către o birocraţie de stat. Revoluţia rusă a putut fi victorioasă doar pentru că un partid bolşevic bine disciplinat şi unit a condus masele şi pentru că în partid, intuiţia clară şi siguranţa neclintită a lui Lenin şi a prietenilor săi au arătat calea cea bună. Astfel, în acelaşi mod, în revoluţia mondială, muncitorii trebuie să urmeze Partidul Comunist, să-i lase acestuia conducerea şi apoi guvernarea, iar membrii de partid trebuie să se supună liderilor lor într-o disciplină rigidă. Esenţiali sunt liderii de partid calificaţi şi capabili, revoluţionarii competenţi şi experimentaţi; ceea ce este necesar pentru mase este credinţa că partidul şi liderii săi au dreptate.</p>", "<p><a id=\"p3\"></a>În realitate, pentru clasa muncitoare din ţările cu un capitalism dezvoltat, din Europa occidentală şi America, lucrurile stau cu totul altfel. Sarcina sa nu este răsturnarea unei monarhii absolutiste înapoiate. Sarcina sa este de a învinge o clasă conducătoare care comandă cele mai puternice forţe materiale şi spirituale pe care le-a cunoscut vreodată lumea. Obiectivul său nu poate fi acela de a înlocui dominaţia bursierilor şi a monopoliştilor asupra unei producţii dezordonate cu dominaţia funcţionarilor de stat asupra unei producţii reglementate de sus. Obiectivul său este de a fi el însuşi stăpânul producţiei şi de a reglementa el însuşi munca, baza vieţii. Numai atunci capitalismul este cu adevărat distrus. Un astfel de obiectiv nu poate fi atins de o masă ignorantă, adepţi încrezători ai unui partid care se prezintă ca o conducere expertă. El nu poate fi atins decât dacă muncitorii înşişi, întreaga clasă, înţeleg condiţiile, căile şi mijloacele luptei lor; când fiecare om ştie din propria-i judecată ce trebuie să facă. Ei trebuie, fiecare dintre ei, să acţioneze singuri, să decidă singuri, deci să gândească şi să ştie singuri. Numai în acest fel se va construi de jos în sus o adevărată organizaţie de clasă, având forma a ceva asemănător consiliilor muncitoreşti. Nu este de nici un folos faptul că ei au fost convinşi că liderii lor ştiu ce se pregăteşte şi au obţinut punctul de vedere în discuţii teoretice — un lucru uşor atunci când fiecare cunoaşte doar scrierile propriului partid. Din concursul de argumente, ei trebuie să-şi formeze singuri o opinie clară. Nu există niciun adevăr la îndemână, care să fie doar asimilat; în fiecare caz nou, adevărul trebuie să fie găsit prin efortul propriului creier.</p>", "<p><a id=\"p4\"></a>Aceasta nu înseamnă, desigur, că fiecare muncitor ar trebui să judece pe baza argumentelor ştiinţifice în domenii care pot fi stăpânite doar prin studii profesionale. Înseamnă, în primul rând, că toţi muncitorii ar trebui să acorde atenţie nu numai condiţiilor lor directe de muncă şi de viaţă, ci şi marilor probleme sociale legate de lupta de clasă şi de organizarea muncii; şi ar trebui să ştie cum să ia decizii în acest domeniu. Dar implică, în al doilea rând, un anumit standard de argumentare în propagandă şi în lupta politică. Atunci când punctele de vedere ale adversarului sunt redate într-un mod deformat, deoarece lipseşte voinţa sau capacitatea de a le înţelege, atunci în ochii adepţilor credincioşi poţi obţine un succes; dar singurul rezultat — urmărit într-adevăr în lupta de partid — este acela de a-i lega cu un fanatism mai puternic de partid. Pentru muncitori însă, ceea ce contează nu este creşterea puterii unui partid, ci creşterea propriei lor capacităţi de a prelua puterea şi de a-şi stabili stăpânirea asupra societăţii. Numai atunci când, în discuţii şi dezbateri, adversarului i se acordă toată libertatea sa, când, în cântărirea argumentelor unul împotriva celuilalt, fiecare opinie solidă este înţeleasă în afara relaţiilor de clasă socială, ascultătorii participanţi vor dobândi o înţelegere atât de bine întemeiată, aşa cum este necesar pentru ca o clasă muncitoare să-şi asigure libertatea.</p>", "<p><a id=\"p5\"></a>Clasa muncitoare are nevoie de marxism pentru eliberarea sa. Aşa cum rezultatele ştiinţelor naturale sunt necesare pentru construcţia tehnică a capitalismului, tot aşa şi rezultatele ştiinţelor sociale sunt necesare pentru construcţia organizatorică a comunismului. Era nevoie mai întâi de economia politică, acea parte a marxismului care expune structura capitalismului, natura exploatării, antagonismul de clasă, tendinţele dezvoltării economice. Aceasta a dat, în mod direct, o bază solidă luptei muncitorilor, apărută în mod spontan, împotriva stăpânilor capitalişti. Apoi, în continuarea luptei, prin teoria sa despre dezvoltarea societăţii de la economia primitivă la capitalism şi până la comunism, a dat încredere şi entuziasm prin perspectiva victoriei şi a libertăţii. Atunci când muncitorii, care nu erau încă numeroşi, au pornit în prima lor luptă dificilă şi când a trebuit să fie trezite masele indiferente fără speranţă, această perspectivă a fost primul lucru de care a fost nevoie.</p>", "<p><a id=\"p6\"></a>Când clasa muncitoare a devenit mai numeroasă, mai puternică, iar societatea este încărcată de lupta de clasă proletară, o altă parte a marxismului trebuie să vină în prim-plan. Faptul că trebuie să ştie că este exploatată şi că trebuie să lupte nu mai este punctul principal; trebuie să ştie cum să lupte, cum să-şi depăşească slăbiciunea, cum să-şi construiască unitatea şi puterea. Poziţia lor economică este atât de uşor de înţeles, exploatarea lor este atât de evidentă, încât unitatea lor în luptă, voinţa lor comună de a prelua puterea asupra producţiei ar trebui să rezulte, probabil, imediat. Ceea ce îi împiedică este, în principal, puterea ideilor moştenite şi infuzate, formidabila putere spirituală a lumii clasei de mijloc, care le învăluie minţile într-un nor gros de credinţe şi ideologii, care îi divizează şi îi face nesiguri şi confuzi. Procesul de iluminare, de clarificare şi de învingere a acestei lumi de idei şi ideologii vechi este procesul esenţial de construire a puterii clasei muncitoare, este progresul revoluţiei. Aici este necesară acea parte a marxismului pe care o numim filozofia sa, relaţia dintre idei şi realitate.</p>", "<p><a id=\"p7\"></a>Dintre aceste ideologii, cea mai puţin semnificativă este religia. Ca o coajă ofilită a unui sistem de idei care reflectă condiţiile unui trecut îndepărtat, ea are doar o putere imaginară, ca un refugiu pentru toţi cei care sunt speriaţi de dezvoltarea capitalistă. Baza sa a fost subminată în mod continuu de capitalismul însuşi. Filozofia clasei de mijloc a pus atunci în locul ei credinţa în toţi acei idoli mai mici, abstracţiuni divinizate, cum ar fi materia, forţa, cauzalitatea în natură, libertatea şi progresul în societate. În epoca modernă, aceşti idoli, acum abandonaţi, au fost înlocuiţi de noi obiecte de veneraţie mai puternice: statul şi naţiunea. În lupta vechii şi noii burghezii pentru puterea mondială, naţionalismul, acum cea mai necesară ideologie, a ajuns la o asemenea putere încât a antrenat cu el chiar şi mase largi de muncitori. Cele mai importante sunt, de altfel, puterile spirituale precum democraţia, organizarea, sindicatul, partidul, deoarece ele îşi au rădăcinile în clasa muncitoare însăşi, ca rezultate ale practicii lor de viaţă, ale propriei lor lupte. Tocmai pentru că de ele se leagă amintirea unor eforturi pasionale, a unor sacrificii devotate, a unei preocupări febrile pentru victorie sau înfrângere, meritul lor — care este legat, ca instrument de clasă, de acele vremuri şi condiţii particulare din trecut — este exaltat până la credinţa în excelenţa lor absolută. Acest lucru face dificilă tranziţia la noile necesităţi în condiţii noi. Condiţiile de viaţă îi obligă frecvent pe muncitori să adopte noi forme de luptă; dar vechile tradiţii pot împiedica şi întârzia acest lucru într-un mod serios. În competiţia continuă dintre ideologia moştenită şi necesităţile practice, este esenţial ca muncitorii să înţeleagă că ideile lor nu sunt adevăruri existente în mod independent, ci generalizări ale experienţelor şi necesităţilor anterioare; că mintea umană are întotdeauna tendinţa de a atribui unor astfel de idei o valabilitate nelimitată, ca fiind absolut bune sau rele, venerate sau detestate, şi astfel îi face pe oameni sclavi ai superstiţiei; dar că, prin înţelegerea limitelor şi condiţiilor, superstiţia este învinsă şi gândirea devine liberă. Şi, în schimb, ceea ce este recunoscut ca fiind interesul durabil, ca bază esenţială a luptei pentru clasa sa, trebuie să fie ţinut neabătut în minte — fără a fi însă divinizat — ca stea călăuzitoare strălucitoare în orice acţiune. Aceasta — pe lângă utilizarea sa ca explicaţie a experienţei zilnice şi a luptei de clasă — este semnificaţia filozofiei marxiste, doctrina legăturii dintre lume şi minte, aşa cum a fost concepută de Marx, Engels şi Dietzgen; aceasta dă putere clasei muncitoare să îşi îndeplinească marea sarcină de autoeliberare.</p>", "<p><a id=\"p8\"></a>Cartea lui Lenin, pe de altă parte, încearcă să impună cititorilor credinţa autorului în realitatea abstracţiilor. Aşadar, ea nu poate fi de nici un fel de ajutor pentru sarcina muncitorilor. Şi, de fapt, publicarea ei în limbile occidentale nu a fost menită să fie astfel. Muncitorii care urmăresc autoeliberarea clasei lor se află dincolo de orizontul Partidului Comunist. Ceea ce Partidul Comunist vede este concurentul, partidul rival, Internaţionala a II-a, care încearcă să păstreze conducerea asupra clasei muncitoare. După cum a fost citat Deborin în prefaţă, scopul publicaţiei era de a readuce social-democraţia, coruptă de filozofia idealistă a clasei de mijloc, la materialism — sau de a o îmbrânci cu termenii radicali mai captivanţi ai materialismului — ca o contribuţie teoretică la Frontul Roşu. Pentru mişcarea de clasă în ascensiune a muncitorilor contează prea puţin care dintre aceste linii de gândire nemarxiste de partid ar trebui să aibă întâietate.</p>", "<p><a id=\"p9\"></a>Dar, într-un alt mod, filozofia lui Lenin poate fi importantă pentru lupta lor. Scopul Partidului Comunist — pe care l-a numit revoluţie mondială — este de a aduce la putere, prin intermediul forţei de luptă a muncitorilor, un strat de conducători care să stabilească apoi producţia planificată prin intermediul puterii de stat; în esenţa sa, acesta coincide cu obiectivele social-democraţiei. Idealurile sociale care cresc în mintea clasei intelectuale acum, când aceasta îşi simte importanţa crescândă în procesul de producţie — o organizare bine ordonată a producţiei pentru utilizare sub conducerea unor experţi tehnici şi ştiinţifici — nu sunt deloc diferite. Aşadar, Partidul Comunist consideră această clasă drept aliaţii săi naturali pe care trebuie să-i atragă în cercul său. Printr-o propagandă teoretică abilă, el încearcă să detaşeze intelectualitatea de influenţele spirituale ale burgheziei în declin şi ale capitalismului privat şi să o câştige pentru revoluţia care o va pune la locul ei ca nouă clasă conducătoare şi dominantă. Sau, în termeni filozofici, să îi câştige pentru materialism. O revoluţie nu se poate face cu ideologia blândă şi îndulcitoare a unui sistem idealist, ci doar sub radicalismul inspirat şi îndrăzneţ al gândirii materialiste. Pentru aceasta, fundamentul este oferit de cartea lui Lenin. Pe această bază a fost deja publicată o vastă literatură de articole, recenzii şi cărţi, mai întâi în limba germană şi apoi în număr şi mai mare în limba engleză, în Europa şi în America, cu colaborarea unor reputaţi savanţi ruşi şi a unor oameni de ştiinţă occidentali simpatizanţi ai Partidului Comunist. Conţinutul acestor scrieri arată clar de la prima vedere că ele nu sunt destinate clasei muncitoare, ci intelectualilor din aceste ţări. Leninismul este expus aici în faţa lor — sub numele de marxism sau „dialectică“ — şi li se spune că acesta este doctrina mondială fundamentală atotcuprinzătoare, în care ştiinţele speciale trebuie privite ca părţi subordonate. Este clar că în cazul marxismului real, ca teorie a adevăratei revoluţii proletare, o astfel de propagandă nu ar avea nicio şansă; dar în cazul leninismului, ca teorie a revoluţiei clasei de mijloc care instalează o nouă clasă conducătoare, ar putea avea succes.</p>", "<p><a id=\"p10\"></a>Există, desigur, această dificultate, şi anume că clasa intelectuală este prea limitată ca număr, prea eterogenă ca poziţie socială, deci prea slabă pentru a fi capabilă, de una singură, să ameninţe serios dominaţia capitalistă. Nici liderii Internaţionalei a II-a şi a III-a nu sunt pe măsura puterii burgheziei, chiar dacă s-ar putea impune printr-o politică puternică şi clară, în loc să fie putreziţi de oportunism. Totuşi, atunci când capitalismul se prăbuşeşte într-o criză economică sau politică grea care trezeşte masele, când clasa muncitoare a preluat lupta şi reuşeşte să spulbere capitalismul printr-o primă victorie — atunci va veni vremea lor. Atunci vor interveni şi se vor strecura în calitate de lideri ai revoluţiei pentru a oferi ajutor prin participarea la luptă, în realitate pentru a devia acţiunea în direcţia obiectivelor lor de partid. Indiferent dacă burghezia învinsă se va ralia apoi sau nu cu ei pentru a salva din capitalism ceea ce mai poate fi salvat, în orice caz, intervenţia lor se reduce la înşelarea muncitorilor, îndepărtându-i de pe drumul spre libertate.</p>", "<p><a id=\"p11\"></a>Aici vedem semnificaţia posibilă a cărţii lui Lenin pentru viitoarea mişcare a clasei muncitoare. Partidul Comunist, deşi poate pierde teren în rândul muncitorilor, încearcă să formeze cu socialiştii şi clasa intelectuală un front unit, gata ca la prima criză majoră a capitalismului să ia în mâinile sale puterea asupra şi împotriva muncitorilor. Leninismul şi manualul său filozofic vor servi atunci, sub numele de marxism, pentru a-i copleşi pe muncitori şi pentru a se impune intelectualilor, ca principal sistem de gândire prin care sunt învinse puterile spirituale reacţionare. Astfel, clasa muncitoare luptătoare, bazându-se pe marxism, va găsi în opera filozofică a lui Lenin o piedică în calea sa, ca teorie a unei clase care încearcă să-şi perpetueze servitutea.</p>"], "title": "Revoluţia proletară", "idChr": "1.8"}]