[{"content": "<p class=\"noind\">[1]. Lugouţiao este situat la sud-vest de Pekin la o distantă de 10 km şi ceva. La 7 iulie 1937 trupele agresorilor japonezi au atacat garnizoana chineză dispusă în această zonă. Sub influenţa avântului impetuos care domnea pe atunci în ţară în rândurile întregului popor, care cerea să se dea o ripostă Japoniei, garnizoana chineză a opus rezistenţă cotropitorilor. Din acel moment a început eroicul război pe care poporul chinez l-a purtat timp de 8 ani împotriva cotropitorilor japonezi.</p>", "idNote": "1"}, {"content": "<p class=\"noind\">[2]. Corpul 29 făcea parte din armata gomindanistă de nord-vest, care la început a fost comandată de Fîn Iui-sian; pe atunci această armată se afla în regiunea provinciilor Hebei şi Ceabar. Sun Ce-iuan era comandantul corpului 29, iar Fîn Ci-an — comandantul uneia dintre diviziile acestui corp.</p>", "idNote": "2"}, {"content": "<p class=\"noind\">[3]. Staţiune balneară din judeţul Ţziuţzian, provincia Ţziansi; pe atunci reşedinţa de vară a lui Cian Kai-şi.</p>", "idNote": "3"}, {"content": "<p class=\"noind\">[4]. La 31 ianuarie 1931 guvernul gomindanist a promulgat aşa numita „Lege excepţională cu privire la pedepsele pentru crime săvârşite împotriva Republicii“. Acuzaţia de „crime săvârşite împotriva Republicii“ era folosită ca pretext pentru persecutarea şi asasinarea patrioţilor şi revoluţionarilor. Această lege prevedea represiuni extrem de crunte.</p>", "idNote": "4"}, {"content": "<p class=\"noind\">[5]. „Legea cu privire la cenzura presei“ („Programul general de măsuri privind cenzura presei“) a fost introdusă de guvernul gomindanist în august 1934 pentru a înăbuşi glasul poporului. „Legea“ prevedea că „manuscrisele care urmau să fie publicate în presă trebuie prezentate pentru control“. Aceasta însemna că orice material care urma să fie publicat în ziarele din regiunile aflate sub dominaţia gomindanistă, înainte de a fi tipărit, trebuia să fie trimis, pentru control cenzorului gomindanist. Cenzorul putea, după bunul său plac, să ciopârţească şi să reţină manuscrisele.</p>", "idNote": "5"}, {"content": "<p class=\"noind\">[6]. Vezi § 8 al lucrării „Sarcinile Partidului Comunist Chinez în perioada războiului antijaponez“ din volumul 1 al ediţiei de faţă.</p>", "idNote": "6"}, {"content": "<p class=\"noind\">[7]. Vezi nota la titlul lucrării „Linia politică, măsurile practice şi perspectivele luptei împotriva ofensivei Japoniei“ din volumul de faţă.</p>", "idNote": "7"}, {"content": "<p class=\"noind\">[8]. Vezi „Cursul scurt de istorie a P.C. (b) al Uniunii Sovietice“, cap. VIII.</p>", "idNote": "8"}, {"content": "<p class=\"noind\">[9]. În 1936 fasciştii germani şi italieni au dezlănţuit prin intermediul fascistului spaniol — militaristul Franco — un război de agresiune împotriva Spaniei. Poporul spaniol s-a ridicat sub conducerea guvernului Frontului popular la un război eroic, apărând democraţia împotriva agresiunii. Acest război a atins culmea înverşunării în timpul apărării capitalei Spaniei — Madridul. Apărarea îndârjită a Madridului a început în octombrie 1936 şi a durat 2 ani şi 5 luni. În urma ajutorului pe care Anglia, Franţa şi celelalte state imperialiste l-au acordat agresorilor prin făţarnica lor politică de „neintervenţie“, precum şi ca urmare a sciziunii care s-a produs în sânul Frontului popular, în martie 1939 Madridul a căzut.</p>", "idNote": "9"}, {"content": "<p class=\"noind\">[10]. V. I. Lenin, „Conspectul cărţii lui Hegel «Prelegeri despre istoria filozofiei»“, vol. I, Şcoala eleată.</p>", "idNote": "10"}, {"content": "<p class=\"noind\">[11]. Vezi V. I. Lenin, „În jurul problemei dialecticii“: „Dedublarea unicului şi cunoaşterea părţilor contradictorii ale lui (vezi citatul din Philon despre Heraclit la începutul părţii a III-a [«Despre cunoaştere»] a cărţii lui Lassalle despre Heraclit) constituie <i><span class=\"spt\">esenţa</span></i> (una din «esenţele», una din particularităţile sau din trăsăturile principale, dacă nu chiar principala particularitate sau trăsătură) a dialecticii“. Vezi şi V. I. Lenin, „Conspectul cărţii lui Hegel «Ştiinţa logicii»“: „Pe scurt, dialectica poate fi definită ca teorie a unităţii contrariilor. Prin aceasta este sesizat nucleul dialecticii, dar aceasta necesită explicaţii, necesită o dezvoltare“.</p>", "idNote": "11"}, {"content": "<p class=\"noind\">[12]. V. I. Lenin, „În jurul problemei dialecticii“.</p>", "idNote": "12"}, {"content": "<p class=\"noind\">[13]. În epoca Han, cunoscutul reprezentant al şcolii confucianiste Dun Ciun-şu (179—104 î.e.n) a spus împăratului U-di: „Dao vine de la cer. Cerul este neschimbat, neschimbat este şi dao“. Cuvântul „dao“ era larg întrebuinţat de filozofii din China antică. El înseamnă „cale“, „principiu“, precum şi „lege“, „necesitate“.</p>", "idNote": "13"}, {"content": "<p class=\"noind\">[14]. F. Engels, „Anti-Dühring“, Secţiunea întâi. Filozofia, XII. Dialectica. Cantitate şi calitate.</p>", "idNote": "14"}, {"content": "<p class=\"noind\">[15]. V. I. Lenin, „În jurul problemei dialecticii“.</p>", "idNote": "15"}, {"content": "<p class=\"noind\">[16]. F. Engels, „Anti-Dühring“, Secţiunea întâi. Filozofia, XII. Dialectica. Cantitate şi calitate.</p>", "idNote": "16"}, {"content": "<p class=\"noind\">[17]. V. I. Lenin, „În jurul problemei dialecticii“.</p>", "idNote": "17"}, {"content": "<p class=\"noind\">[18]. V. I. Lenin, „În jurul problemei dialecticii“.</p>", "idNote": "18"}, {"content": "<p class=\"noind\">[19]. Vezi V. I. Lenin: „Comunismul“. În acest articol, V. I. Lenin, criticând pe Béla Kun, care era membru al Partidului Comunist din Ungaria, scria că Bela Kun ocoleşte „ceea ce constituie însăşi esenţa, sufletul viu al marxismului: analiza concretă a situaţiei concrete“.</p>", "idNote": "19"}, {"content": "<p class=\"noind\">[20]. Sun-ţzî (sau Sun U) (era numit şi Sun U-ţzî) — renumit şef militar şi teoretician militar chinez din secolul al V-lea î.e.n., autorul tratatului „Sun-ţzî“, care se compune din 13 capitole. Acest citat este luat din capitolul al treilea al cărţii „Sun-ţzî“ — „Pregătirea ofensivei“.</p>", "idNote": "20"}, {"content": "<p class=\"noind\">[21]. Vei Cien (580—643 e.n.) — om politic şi istoric, care a trăit în prima perioadă a epocii Tan. Acest citat este luat din volumul 192 al letopiseţului „Ţzîcii tunţzian“.</p>", "idNote": "21"}, {"content": "<p class=\"noind\">[22]. „Şuihuciuan“ — una din cele mai mari opere literare din secolul al XIV-lea, creată la sfârşitul domniei dinastiei Iuan şi începutul domniei dinastiei Min. Autorul acestui roman este considerat, de obicei, Şi Nai-an. Romanul descrie războiul ţărănesc din ultimii ani ai dinastiei nordice Sun. Sun Ţzian este eroul principal al romanului. Localitatea Ciuţziaciuan se afla nu departe de Lianşanbo, bază a războiului ţărănesc. Stăpânul acestui sat era marele moşier-despot Ciu Ciao-fîn.</p>", "idNote": "22"}, {"content": "<p class=\"noind\">[23]. V. I. Lenin, „Încă o dată despre sindicate, despre momentul actual şi despre greşelile lui Troţki şi Buharin“.</p>", "idNote": "23"}, {"content": "<p class=\"noind\">[24]. V. I. Lenin, „Ce-i de făcut?“.</p>", "idNote": "24"}, {"content": "<p class=\"noind\">[25]. V. I. Lenin, „Conspectul cărţii lui Hegel «Ştiinţa logicii»“.</p>", "idNote": "25"}, {"content": "<p class=\"noind\">[26]. „Şan hai ţzin“ — operă din epoca Ciango (secolele IV—III î.e.n.). Cua Fu este o fiinţă divină descrisă în cartea „Şan hai ţzin“. În această carte se spune: „Cua Fu alerga după soare. Pe drum i se făcu sete şi bău apă din două râuri — Huanhe şi Veihe. Apele acestor râuri nu i-au ajuns şi el s-a repezit spre nord ca să bea acolo din Marea cea mare. Dar înainte de a ajunge acolo, el muri de sete la jumătatea drumului. Toiagul rămas de la el s-a prefăcut într-o pădure“ (secţiunea „Hai vai bei ţzin“).</p>", "idNote": "26"}, {"content": "<p class=\"noind\">[27]. I — eroul unei străvechi legende chineze. În vestitul mit în care se povesteşte cum eroul I a tras cu arcul în sori se vorbeşte despre precizia cu care el trăgea cu arcul. În cartea „Huai-nan-ţzî“, scrisă de Liu An (reprezentant al aristocraţiei din epoca Han — secolul al II-lea î.e.n.), se spune: „În timpul lui Iao răsăreau în acelaşi timp zece sori; au fost pârjolite toate grânele, au pierit toate plantele şi poporul nu avea cu ce să se hrănească. Fiare de pradă, iuţi de picior şi cu cap de dragon, care mănâncă oameni, monştri cu dinţii lungi, monştri care stârnesc focul şi revărsări de ape, păsări-uragane, care dărâmă locuinţele, porci mistreţi de proporţii uriaşe, uriaşi şerpi veninoşi aduceau nenorociri poporului. Iao a poruncit lui I să ucidă cei zece sori de pe cer, precum şi monştrii de pe pământ... Tot poporul jubila“.</p><p class=\"noind\">Scriitorul Van I din epoca Han-ului de răsărit (secolul al II-lea e.n.), în adnotările la versurile poetului antic Ţiui Iuan „Tianven“, scrie şi el: „În timpul lui Iao răsăreau în acelaşi timp zece sori; au fost pârjolite toate plantele. Iao a poruncit lui I să ucidă cei zece sori. El a ucis nouă sori, iar un soare a rămas“.</p>", "idNote": "27"}, {"content": "<p class=\"noind\">[28]. „Si iu ţzi“ — roman fantastic, scris în secolul al XVI-lea e.n. Eroul principal al romanului — Sun U-cun — este o maimuţă-vrăjitor. Ea ştia secretul a 72 de transformări şi putea să se transforme, după cum voia, în fiară, pasăre, peşte, gâză, iarbă, copac, în diferite obiecte, în om şi în altele.</p>", "idNote": "28"}, {"content": "<p class=\"noind\">[29]. „Liao Ciai ci i“ — culegere de basme, întocmită de Pu Sun-lin în epoca dinastiei Ţin (secolul al XVII-lea) pe baza unor legende populare adunate de el. Culegerea conţine 431 de povestiri, în cea mai mare parte despre minunile săvârşite de pustnici ascunşi şi de vulpi şirete.</p>", "idNote": "29"}, {"content": "<p class=\"noind\">[30]. K. Marx, „Contribuţii la critica economiei politice“.</p>", "idNote": "30"}, {"content": "<p class=\"noind\">[31]. V. I. Lenin, „În jurul problemei dialecticii“.</p>", "idNote": "31"}, {"content": "<p class=\"noind\">[32]. Această frază se întâlneşte pentru întâia oară în letopiseţul „Ţian han şu“ (vol. XXX, secţiunea „I ven ci“), întocmit de cunoscutul istoric chinez Ban Gu din secolul I e.n. Ulterior ea a căpătat o largă circulaţie. În textul lui Ban Gu se spun următoarele: „Din cele zece şcoli ale filozofilor numai nouă merită atenţie. Ele toate au luat naştere într-o perioadă când puterea suveranului legitim intrase în declin, iar cârmuitorii locali au început să se bată între ei, fiecare din ei apucându-se să cârmuiască în felul său. În aceste împrejurări au apărut una după alta numeroase şcoli, şi fiecare din ele, formulând teze proprii, proslăvea ceea ce considera ea că este just. Fiecare propovăduia intens învăţătura sa, străduindu-se ca aceasta să fie adoptată de vreun cârmuitor local. Concepţiile lor, cu toată deosebirea dintre ele, asemenea focului şi apei, se nimiceau reciproc şi se generau una pe alta. Mila şi sentimentul datoriei, respectul şi prietenia sunt contrare, dar se generează reciproc“.</p>", "idNote": "32"}, {"content": "<p class=\"noind\">[33]. V. I. Lenin, „În jurul problemei dialecticii“.</p>", "idNote": "33"}, {"content": "<p class=\"noind\">[34]. V. I. Lenin, „Observaţii la cartea lui N. Buharin «Economia perioadei de trecere»“.</p>", "idNote": "34"}]