[{"content": ["<h5 id=\"sigil_toc_id_1\" style=\"text-align: center;\"><a id=\"p3\"></a>1. Două linii</h5>", "<p><a id=\"p4\"></a>La 8 iulie, chiar a doua zi după ce au avut loc evenimentele de la Lugouţiao, <a href=\"javascript:void(0);\" id=\"n1\">[1]</a> Comitetul Central al Partidului Comunist Chinez a adresat întregii ţări o declaraţie prin care chema la război împotriva cotropitorilor japonezi. În această declaraţie se spunea:</p>", "<blockquote><a id=\"p5\"></a>„Concetăţeni! Beipinul şi Tianţzinul sunt în pericol! China de nord este în pericol! Existenţa naţională a poporului chinez este în pericol! Nu avem decât o singură ieşire — războiul întregii naţiuni împotriva cotropitorilor japonezi. Cerem să se dea imediat o ripostă hotărâtă armatei japoneze în ofensivă, cerem să se ia imediat măsuri pentru a întâmpina bine pregătiţi noile evenimente importante. Întreaga ţară, de sus până jos, trebuie să renunţe de îndată la orice speranţă de a trăi într-un fel sau altul în pace cu bandiţii japonezi. Concetăţeni! Trebuie să proslăvim şi să sprijinim eroica împotrivire a unităţilor lui Fîn Ci-an. Trebuie să proslăvim şi să sprijinim declaraţia autorităţilor din China de nord, care au arătat că sunt hotărâte să trăiască sau să moară împreună cu patria. Cerem ca generalul Sun Ce-iuan să pregătească imediat de luptă întregul corp 29 <a href=\"javascript:void(0);\" id=\"n2\">[2]</a> şi să-l trimită pe front pentru a opune rezistenţă cotropitorilor. Cerem ca guvernul central din Nankin să acorde un ajutor real corpului 29; ca el să acorde imediat libertate mişcării patriotice a maselor populare din întreaga ţară şi să dea poporului posibilitatea să-şi exprime voinţa de luptă împotriva duşmanului; ca guvernul să pregătească imediat de luptă toate forţele terestre, maritime şi aeriene ale Chinei pentru a opune rezistenţă duşmanului; ca el să cureţe imediat ţara de trădătorii şi vânzătorii de patrie, care s-au ascuns, precum şi de spionii japonezi, şi astfel să întărească spatele frontului. Chemăm întregul popor să ajute din toate puterile în războiul sfânt de apărare împotriva cotropitorilor japonezi. Lozincile noastre sunt: „Să apărăm cu arma în mână Beipinul, Tianţzinul şi întreaga Chină de nord! Să apărăm pământul nostru scump până la ultima picătură de sânge! Popor chinez, guvern şi armată! Să ne unim ca un singur om şi să ridicăm Marele şi indistructibilul zid al frontului naţional unic pentru a respinge agresiunea bandiţilor japonezi! Gomindanul şi partidul comunist, în strânsă colaborare, să dea o ripostă noii ofensive a bandiţilor japonezi! Să fie alungaţi bandiţii japonezi din China!“.</blockquote>", "<p><a id=\"p6\"></a>Aşa se pune problema liniei politice.</p>", "<p><a id=\"p7\"></a>La 17 iulie d-l Cian Kai-şi a acordat la Luşan <a href=\"javascript:void(0);\" id=\"n3\">[3]</a> un interviu. Acest interviu, în care a fost proclamată linia de orientare spre pregătirea ripostei ce trebuia dată cotropitorilor japonezi, a constituit prima declaraţie justă făcută după mulţi ani de gomindan în problemele politicii externe. De aceea ea a fost întâmpinată cu bucurie de noi şi de toţi compatrioţii.</p>", "<p><a id=\"p8\"></a>În acest interviu au fost formulate patru condiţii pentru reglementarea incidentului de la Lugouţiao:</p>", "<blockquote><a id=\"p9\"></a>„1. Nici o reglementare nu trebuie să ştirbească suveranitatea Chinei sau să violeze integritatea teritoriului ei.</blockquote>", "<blockquote><a id=\"p10\"></a>2. Nu este îngăduită nici o schimbare ilegală în organizarea administrativă a provinciilor Hebei şi Ceahar.</blockquote>", "<blockquote><a id=\"p11\"></a>3. Nu este îngăduită sub nici un motiv înlocuirea funcţionarilor locali numiţi de guvernul central.</blockquote>", "<blockquote><a id=\"p12\"></a>4. Nu este îngăduită nici un fel de restrângere a actualei zone de dispunere a corpului 29“.</blockquote>", "<p><a id=\"p13\"></a>În încheierea interviului se spune:</p>", "<blockquote><a id=\"p14\"></a>„Guvernul a adoptat o linie absolut fermă şi a ocupat o poziţie fermă în ceea ce priveşte incidentul de la Lugouţiao.</blockquote>", "<blockquote><a id=\"p15\"></a>Noi ne dăm seama că, în situaţia care se va crea după intrarea întregii ţări în război, nu ne va rămâne decât să facem sacrificii până la capăt, şi nimeni să nu încerce să stea de o parte. O dată războiul început, întreaga ţară — de la un capăt la altul, întregul popor — de la mic la mare, fiecare, indiferent cine ar fi el, va fi dator să ducă război împotriva cotropitorilor, apărând pământul patriei“.</blockquote>", "<p><a id=\"p16\"></a>Aşa se pune problema liniei politice.</p>", "<p><a id=\"p17\"></a>Acestea sunt declaraţiile politice de însemnătate istorică făcute de gomindan şi de partidul comunist cu privire la evenimentele de la Lugouţiao. Ambelor declaraţii le este comună cerinţa de a duce în mod hotărât războiul împotriva cotropitorilor japonezi şi de a lupta împotriva conciliatorismului şi a concesiilor.</p>", "<p><a id=\"p18\"></a>Aceasta este prima linie proclamată ca răspuns la ofensiva Japoniei — linia justă.</p>", "<p><a id=\"p19\"></a>Este posibil însă să fie adoptată o altă linie. În cursul ultimelor luni trădătorii naţiunii şi elementele projaponeze din regiunea Beipin-Tianţzin au devenit foarte active, încearcă să influenţeze autorităţile locale din Beipin şi Tianţzin pentru a le sili să satisfacă cererile japonezilor, subminează linia de ducere hotărâtă a războiului împotriva cotropitorilor japonezi şi insistă asupra unei înţelegeri şi a concesiilor. Acesta este un fenomen extrem de primejdios.</p>", "<p><a id=\"p20\"></a>Această linie a conciliatorismului şi concesiilor contrazice în mod fundamental linia ducerii hotărâte a războiului împotriva cotropitorilor japonezi. Dacă nu se va pune repede capăt politicii de conciliere şi concesii, ea va avea ca rezultat faptul că Beipinul, Tianţzinul şi întreaga Chină de nord vor cădea complet în mâna duşmanului, şi întregul popor va fi în cea mai mare primejdie. Fiecare trebuie să privească acest lucru cu toată seriozitatea.</p>", "<p><a id=\"p21\"></a>Ofiţeri şi soldaţi, ostaşi patrioţi ai corpului 29, uniţi-vă, luptaţi împotriva conciliatorismului şi a concesiilor, luptaţi în mod hotărât împotriva cotropitorilor japonezi!</p>", "<p><a id=\"p22\"></a>Patrioţi din Beipin, Tianţzin şi din întreaga Chină de nord, uniţi-vă, luptaţi împotriva conciliatorismului şi a concesiilor, luptaţi pentru ducerea unui război hotărât împotriva cotropitorilor japonezi!</p>", "<p><a id=\"p23\"></a>Concetăţeni, patrioţi din întreaga Chină, uniţi-vă, luptaţi împotriva conciliatorismului şi a concesiilor, luptaţi pentru ducerea unui război hotărât împotriva cotropitorilor japonezi!</p>", "<p><a id=\"p24\"></a>D-le Cian Kai-şi şi toţi membrii gomindanului care nutriţi sentimente patriotice, sperăm că veţi urma cu fermitate linia politică pe care aţi proclamat-o, că vă veţi îndeplini promisiunile, că veţi lupta împotriva conciliatorismului şi a concesiilor, că veţi duce în mod hotărât războiul împotriva cotropitorilor japonezi şi că veţi răspunde prin fapte la batjocoririle duşmanului.</p>", "<p><a id=\"p25\"></a>Armate din întreaga Chină, inclusiv Armata roşie! Sprijiniţi declaraţia d-lui Cian Kai-şi, luptaţi împotriva conciliatorismului şi a concesiilor, luptaţi cu hotărâre împotriva cotropitorilor japonezi!</p>", "<p><a id=\"p26\"></a>Toţi comuniştii, ca un singur om, transpunând cinstit în viaţă declaraţia lor şi totodată sprijinind în mod hotărât declaraţia d-lui Cian Kai-şi, sunt gata ca, împreună cu membrii gomindanului şi cu toţi compatrioţii, să apere pământul patriei până la ultima picătură de sânge, să lupte împotriva oricăror oscilări şi şovăieli, împotriva conciliatorismului şi a concesiilor şi să ducă în mod hotărât războiul împotriva cotropitorilor japonezi.</p>", "<h5 id=\"sigil_toc_id_2\" style=\"text-align: center;\"><a id=\"p27\"></a>2. Două sisteme de măsuri practice</h5>", "<p><a id=\"p28\"></a>O dată adoptată linia de ducere a unui război hotărât împotriva cotropitorilor japonezi, este necesar să fie înfăptuit un întreg sistem de măsuri practice, şi numai atunci ţelul va putea fi atins.</p>", "<p><a id=\"p29\"></a>Care sunt aceste măsuri? Iată pe cele mai importante dintre ele:</p>", "<p><a id=\"p30\"></a>1. Mobilizarea generală a tuturor forţelor armate ale ţării. E necesar să facem ca armata noastră permanentă, care numără două milioane şi ceva de oameni, — toate forţele terestre, maritime şi aeriene, inclusiv armata guvernului central, trupele locale şi Armata roşie, să fie gata de luptă; să trimitem imediat pe front forţele principale ale armatei pentru a apăra patria, lăsând o parte din ea în spatele frontului pentru menţinerea ordinii; să încredinţăm comanda diferitelor sectoare unor comandanţi militari devotaţi intereselor naţiunii; să convocăm Consiliul apărării naţionale pentru a fixa linia strategică şi pentru a asigura unitatea de voinţă în acţiunile de luptă; să reorganizăm munca politică în armată în aşa fel, încât să se realizeze o unitate între comandanţi şi ostaşi şi între armată şi popor; să stabilim ca o parte din sarcinile strategice să treacă asupra forţelor de partizani, iar acţiunile detaşamentelor de partizani să fie coordonate cu acţiunile trupelor regulate; să curăţim armata de trădătorii naţiunii; să mobilizăm rezerve cu un efectiv corespunzător, să le instruim şi să le pregătim pentru a fi trimise pe front; să intensificăm în măsura posibilităţilor aprovizionarea trupelor cu muniţii, efecte şi alimente.</p>", "<p><a id=\"p31\"></a>În concordanţă cu linia generală de ducere hotărttă a războiului împotriva cotropitorilor japonezi, trebuie să fie elaborate planurile de îndeplinire a sarcinilor militare menţionate mai sus. În China sunt trupe destule, dar fără ca aceste planuri să fie înfăptuite duşmanul nu poate fi învins. Dacă vor fi îmbinate condiţiile politice şi materiale date, forţele noastre armate nu vor avea egal în Asia de est.</p>", "<p><a id=\"p32\"></a>2. Mobilizarea generală a poporului. Este necesar să acordăm libertate mişcării patriotice, să punem în libertate pe deţinuţii politici, să abrogăm „Legea excepţională cu privire la pedepsele pentru crime săvârşite împotriva Republicii“ <a href=\"javascript:void(0);\" id=\"n4\">[4]</a> şi „Legea cu privire la cenzura presei“; <a href=\"javascript:void(0);\" id=\"n5\">[5]</a> să legalizăm organizaţiile patriotice existente; să lărgim reţeaua organizaţiilor patriotice în rândurile diferitelor pături ale populaţiei — muncitori, ţărani, cercuri de oameni de afaceri, intelectuali; să înarmăm masele populare în scopul autoapărării şi pentru a da concurs armatei în operaţiile ei de luptă. Pe scurt, trebuie să se dea poporului libertatea de a-şi exprima sentimentele patriotice. Prin puterea lor unită poporul şi armata vor da imperialismului japonez o lovitură de moarte. A duce un război naţional fără să te sprijini pe masele largi populare înseamnă să ajungi inevitabil în situaţia de a nu putea repurta victoria. Soarta tristă a Abisiniei <a href=\"javascript:void(0);\" id=\"n6\">[6]</a> să ne servească drept avertisment. Cel care năzuieşte sincer să ducă un război hotărât împotriva cotropitorilor japonezi nu poate să desconsidere necesitatea mobilizării generale a poporului.</p>", "<p><a id=\"p33\"></a>3. Reorganizarea sistemului administraţiei de stat. Pentru a obţine unitatea între organele puterii de stat şi masele populare trebuie ca diferitele partide şi grupuri, precum şi reprezentanţi ai populaţiei care se bucură de prestigiu să fie admişi să participe la administrarea treburilor statului şi ca organele puterii de stat să fie curăţite de elementele projaponeze şi de trădătorii naţiunii care s-au strecurat în ele. Lupta împotriva cotropitorilor japonezi este o sarcină importantă, un număr mic de oameni nu poate să-i facă faţă; a te apuca de o treabă care este peste puterile tale înseamnă a o face să eşueze. Guvernul, dacă este un adevărat guvern al apărării naţionale, este dator să se sprijine pe masele populare şi să înfăptuiască principiul centralismului democratic. El trebuie să fie democratic şi în acelaşi timp centralizat. Guvernele cele mai puternice sunt tocmai asemenea guverne. Adunarea naţională trebuie să fie un adevărat reprezentant al poporului, trebuie să devină organul suprem al puterii de stat; ea trebuie să îndrumeze politica statului şi să traseze linia politică şi planurile de luptă împotriva cotropitorilor japonezi, pentru salvarea patriei.</p>", "<p><a id=\"p34\"></a>4. O politică externă subordonată sarcinilor luptei împotriva cotropitorilor japonezi. Nu trebuie să acordăm imperialiştilor japonezi nici un fel de avantaje şi înlesniri; dimpotrivă, trebuie să confiscăm bunurile care le aparţin, să anulăm datoriile noastre faţă de Japonia, să lichidăm agentura japoneză, să alungăm pe spionii japonezi. Trebuie să încheiem imediat o alianţă politică-militară cu U.R.S.S., să stabilim strânse legături cu ea, ca fiind statul cel mai de nădejde, cel mai puternic, cel mai capabil să acorde ajutor Chinei în războiul împotriva cotropitorilor japonezi. Trebuie să câştigăm simpatia Angliei, S.U.A. şi Franţei pentru lupta noastră şi să obţinem ajutor din partea lor în condiţii care să asigure menţinerea drepturilor suverane ale Chinei asupra teritoriului ei. În lupta pentru victoria asupra cotropitorilor japonezi trebuie să ne sprijinim în primul rând pe forţele proprii, dar nu ne putem lipsi nici de ajutorul din afară: ducând o politică de autoizolare, vom da apă la moară duşmanului.</p>", "<p><a id=\"p35\"></a>5. Să fie proclamat un program de măsuri pentru îmbunătăţirea traiului poporului şi să se treacă imediat la înfăptuirea lui. Trebuie să se înceapă cu măsuri minimale, ca anularea angaralelor şi dărilor împovărătoare, reducerea arenzii pentru pământ, îngrădirea cămătăriei, îmbunătăţirea condiţiilor materiale de viaţă ale muncitorilor, îmbunătăţirea condiţiilor de viaţă ale soldaţilor şi ale comandanţilor inferiori, îmbunătăţirea condiţiilor de viaţă ale micilor funcţionari, ajutorarea celor care au suferit de pe urma calamităţilor naturale. Toate aceste măsuri noi vor duce la creşterea puterii de cumpărare a populaţiei, la înflorirea comerţului, la înviorarea circulaţiei banilor; ele nu pot în nici un caz, în ciuda afirmaţiilor unora, să submineze finanţele statului. Aceste măsuri noi vor asigura creşterea nelimitată a forţelor rezistenţei împotriva cotropitorilor japonezi şi vor întări baza guvernului.</p>", "<p><a id=\"p36\"></a>6. Un învăţământ subordonat sarcinilor apărării naţionale. Trebuie schimbată radical orientarea de până acum şi întregul sistem al învăţământului public, renunţându-se la tot ceea ce nu este actual şi raţional; presa, editurile, cinematograful, teatrul, literatura şi arta — toate trebuie să fie subordonate intereselor apărării naţionale; să se interzică trădătorilor naţiunii să-şi desfăşoare propaganda.</p>", "<p><a id=\"p37\"></a>7. O politică financiară şi economică subordonată sarcinilor luptei împotriva cotropitorilor japonezi. Politica financiară trebuie să aibă la bază principiul „cine are bani — să dea bani“ şi principiul confiscării averii imperialiştilor japonezi şi a trădătorilor naţiunii, iar politica economică — principiul boicotării mărfurilor japoneze şi al stimulării prin toate mijloacele a desfacerii mărfurilor indigene — totul pentru lupta împotriva cotropitorilor japonezi. Secătuirea vistieriei este o consecinţă a proastei administrări. Dacă se va duce însă o politică nouă, care să corespundă intereselor poporului, posibilitatea secătuirii vistieriei va fi exclusă. A vorbi de o situaţie economică şi financiară desperată într-o ţară cu un teritoriu atât de imens şi cu o populaţie atât de numeroasă este o adevărată absurditate.</p>", "<p><a id=\"p38\"></a>8. Să se unească întregul popor chinez, guvernul şi armata şi să se înalţe Marele şi indistructibilul zid al frontului naţional unic. Realizarea liniei de a duce război împotriva cotropitorilor japonezi şi aplicarea măsurilor amintite mai sus se bazează pe acest front unic. Temelia temeliilor o constituie strânsa colaborare dintre gomindan şi partidul comunist. Guvernul, armata, partidele, grupurile şi întregul nostru popor trebuie să se unească strâns pe baza acestei colaborări între cele două partide. Lozinca „Să ne unim în mod sincer şi, prin eforturi comune, să salvăm patria“ trebuie nu numai să fie rostită frumos, dar şi să fie realizată în aşa fel, încât să-ţi umple inima de bucurie. Dacă e vorba să ne unim, atunci să ne unim cu adevărat. Aici nu trebuie să încapă loc pentru înşelare şi suspectare reciprocă. Trebuie să privim lucrurile pe un plan larg, să nu ne pierdem în amănunte. Meschinăria, intrigăria, birocratismul, a-chiuismul nu au nici un rost. Ele nu sunt bune nici chiar împotriva duşmanului, iar să le foloseşti împotriva propriilor tăi compatrioţi este pur şi simplu ridicol. Orice lucru are o latură principală şi alta neprincipală, latura neprincipală trebuind să fie subordonată celei principale. Cetăţenii ţării noastre trebuie să aibă în vedere ceea ce este principal, numai atunci le va veni uşor să dea gândurilor şi acţiunilor lor orientarea cuvenită. Cel care acum nu va da dovadă măcar cât de cât de sinceritate în chestiunea unirii, acela, în fata conştiinţei lui, în sufletul lui, va trebui să se simtă ruşinat, chiar dacă ceilalţi nu îi vor întoarce spatele cu dezgust.</p>", "<p><a id=\"p39\"></a>Se poate spune că acest sistem de măsuri, care au ca scop realizarea liniei de ducere a unui război hotărât împotriva cotropitorilor japonezi, este concretizat în cele opt principii programatice.</p>", "<p><a id=\"p40\"></a>Realizarea liniei de ducere a unui război hotărât trebuie să fie însoţită de înfăptuirea măsurilor expuse mai sus; altfel victoria în război este de neconceput, altfel nu se va putea pune capăt agresiunii japoneze în China. China nu-i va putea face nimic Japoniei niciodată, şi în cele din urmă va avea şi ea, inevitabil, soarta Abisiniei.</p>", "<p><a id=\"p41\"></a>Oamenii care sprijină în mod sincer linia de ducere a unui război hotărât împotriva cotropitorilor japonezi trebuie să transpună în viaţă acest sistem de măsuri. Pentru a verifica dacă cineva sprijină în mod sincer desfăşurarea hotărâtă a războiului, trebuie să ştim dacă el este gata să adopte şi să transpună în viaţă acest sistem de măsuri.</p>", "<p><a id=\"p42\"></a>Mai există însă şi un alt sistem de măsuri, care în toate punctele sale este opus programului pe care l-am expus mai sus.</p>", "<p><a id=\"p43\"></a>Nu mobilizarea generală a tuturor forţelor armate, ci renunţarea la ea sau retragerea trupelor în spatele frontului.</p>", "<p><a id=\"p44\"></a>Nu acordarea de libertăţi poporului, ci asuprirea poporului.</p>", "<p><a id=\"p45\"></a>Nu un guvern al apărării naţionale, organizat pe baza principiului centralismului democratic, ci un guvern despotic al birocraţilor, compradorilor, tuhao-ilor, leşen-ilor şi moşierilor.</p>", "<p><a id=\"p46\"></a>Nu o politică externă subordonată sarcinilor luptei împotriva cotropitorilor, ci o politică de cochetare cu Japonia.</p>", "<p><a id=\"p47\"></a>Nu îmbunătăţirea vieţii poporului, ci, ca şi înainte, vlăguirea lui, încât să geamă în chinuri şi să nu fie în stare să lupte împotriva cotropitorilor.</p>", "<p><a id=\"p48\"></a>Nu un învăţământ public subordonat sarcinilor apărării naţionale, ci un învăţământ care să educe robi coloniali.</p>", "<p><a id=\"p49\"></a>Nu o politică financiară şi economică subordonată sarcinilor lupţei împotriva cotropitorilor japonezi, ci politica financiară şi economică de până acum, neschimbată sau chiar şi mai nefastă, avantajoasă nu pentru patrie, ci pentru duşman.</p>", "<p><a id=\"p50\"></a>Nu făurirea Marelui zid al frontului naţional anti-japonez unic, ci dărâmarea lui sau peroraţii mincinoase, făţarnice despre „strângerea rândurilor“.</p>", "<p><a id=\"p51\"></a>Măsurile practice decurg din linia politică. Atunci când se aplică linia neîmpotrivirii, atunci şi toate măsurile practice reflectă această neîmpotrivire. În această privinţă avem învăţămintele ultimilor şase ani. Dacă însă se adoptă linia de desfăşurare a unui război hotărât împotriva cotropitorilor japonezi, trebuie să se transpună în viaţă întregul sistem de măsuri corespunzătoare acestei linii, trebuie să se transpună în viaţă cele opt principii programatice expuse mai sus.</p>", "<h5 id=\"sigil_toc_id_3\" style=\"text-align: center;\"><a id=\"p52\"></a>3. Două perspective</h5>", "<p><a id=\"p53\"></a>Care sunt deci perspectivele? Această problemă frământă pe toată lumea.</p>", "<p><a id=\"p54\"></a>Dacă vom realiza prima linie şi vom înfăptui primul sistem de măsuri, în faţa noastră se va deschide cu siguranţă perspectiva alungării imperialiştilor japonezi şi a naşterii unei Chine dezrobite, libere. Oare poate să existe în această privinţă vreo îndoială? Cred că nu.</p>", "<p><a id=\"p55\"></a>Dacă va fi realizată cea de-a doua linie şi va fi înfăptuit cel de-al doilea sistem de măsuri, vom fi cu siguranţă ameninţaţi de perspectiva ocupării Chinei de către imperialiştii japonezi şi a transformării poporului chinez într-un popor de sclavi, cărora le va fi hărăzită soarta vitelor de muncă. Oare poate să existe în această privinţă vreo îndoială? De asemenea cred că nu.</p>", "<h5 id=\"sigil_toc_id_4\" style=\"text-align: center;\"><a id=\"p56\"></a>4. Concluzii</h5>", "<p><a id=\"p57\"></a>Trebuie să realizăm cu orice preţ prima linie, să înfăptuim primul sistem de măsuri, să realizăm prima perspectivă.</p>", "<p><a id=\"p58\"></a>Trebuie să luptăm cu orice preţ împotriva celei de-a doua linii, să luptăm împotriva celui de-al doilea sistem de măsuri, să preîntâmpinăm cea de-a doua perspectivă.</p>", "<p><a id=\"p59\"></a>Membri ai gomindanului şi ai partidului comunist care vă iubiţi patria! Uniţi-vă cu toţii laolaltă pentru a înfăptui cu hotărâre prima linie, pentru a transpune în viaţă primul sistem de măsuri, pentru a realiza prima perspectivă, pentru a lupta în mod hotărât împotriva celei de-a doua linii, pentru a lupta împotriva celui de-al doilea sistem de măsuri, pentru a preîntâmpina cea de-a doua perspectivă!</p>", "<p><a id=\"p60\"></a>Concetăţeni-patrioţi, armate patriotice, partide şi grupuri patriotice din întreaga ţară! Uniţi-vă laolaltă pentru a înfăptui cu hotărâre prima linie, pentru a transpune în viaţă primul sistem de măsuri, pentru a realiza prima perspectivă, pentru a lupta în mod hotărât împotriva celei de-a doua linii, pentru a lupta împotriva celui de-al doilea sistem de măsuri, pentru a preîntâmpina cea de-a doua perspectivă!</p>", "<p><a id=\"p61\"></a>Trăiască războiul naţional-revoluţionar!</p>", "<p><a id=\"p62\"></a>Trăiască eliberarea naţională a Chinei!</p>"], "title": "Linia politică, măsurile practice şi perspectivele luptei împotriva ofensivei Japoniei", "idChr": "1.01", "year": "<p class=\"noind\" style=\"text-align: center;\">(23 iulie 1937)</p>"}, {"content": ["<h5 id=\"sigil_toc_id_5\" style=\"text-align: center;\"><a id=\"p2\"></a>I</h5>", "<p><a id=\"p3\"></a>Evenimentele care au avut loc la 7 iulie la Lugouţiao au marcat începutul unei largi ofensive a imperialismului japonez în adâncul Chinei. Rezistenţa opusă de trupele chineze la Lugouţiao a constituit începutul războiului pe scară naţională împotriva cotropitorilor japonezi. Ca urmare a faptului că cotropitorii continuă impetuos ofensiva, că întregul popor chinez s-a ridicat la luptă hotărâtă, că burghezia naţională înclină spre o politică de rezistenţă împotriva cotropitorilor japonezi, că Partidul Comunist Chinez promovează cu perseverenţă şi transpune cu hotărâre în viaţă politica frontului naţional antijaponez unic, iar această politică este sprijinită de întreaga ţară, — ca urmare a tuturor acestor fapte cercurile cârmuitoare din China au început, după evenimentele de la Lugouţiao, să treacă de la politica de neîmpotrivire faţă de Japonia, pe care au dus-o începând de la „evenimentele de la 18 septembrie“, la o politică de ducere a războiului împotriva cotropitorilor japonezi, revoluţia chineză trecând, în dezvoltarea ei, de la etapa încetării războiului civil şi a pregătirii războiului împotriva cotropitorilor japonezi, etapă care a început cu „mişcarea de la 9 decembrie“, la etapa desfăşurării în fapt a acestui război. Cotitura care s-a conturat în politica gomindanului începând de la incidentul de la Sian şi de la plenara a treia a Comitetului Executiv Central al gomindanului, la fel ca şi interviul acordat de d-l Cian Kai-şi la 17 iulie la Luşan în problema rezistenţei împotriva Japoniei, precum şi o serie de măsuri întreprinse de el în domeniul apărării naţionale, toate acestea sunt lucruri demne de salutat. Toate trupele de pe front — trupele terestre, aviaţia, formaţiile locale — au început să opună cu curaj rezistenţă duşmanului, dând dovadă cu acest prilej de un eroism propriu poporului chinez. Partidul Comunist Chinez trimite din tot sufletul tuturor armatelor patriotice şi tuturor concetăţenilor-patrioţi salutul său naţional-revoluţionar.</p>", "<h5 id=\"sigil_toc_id_6\" style=\"text-align: center;\"><a id=\"p4\"></a>II</h5>", "<p><a id=\"p5\"></a>Dar paralel cu acestea, conducerea gomindanului, continuând şi după evenimentele de la Lugouţiao să ducă politica greşită pe care a dus-o începând de la „evenimentele de la 18 septembrie“, dă dovadă din nou de conciliatorism şi concesii, <a href=\"javascript:void(0);\" id=\"n7\">[7]</a> înăbuşă iniţiativa armatelor patriotice, reprimă mişcarea patriotică a poporului pentru salvarea patriei. Nu încape nici o îndoială că, după ocuparea Beipinului şi Tianţzinului, imperialiştii japonezi, sprijinindu-se pe hoardele lor armate, însufleţiţi de sprijinul moral al imperialismului german şi italian, folosind şovăielile imperialismului britanic şi folosind înstrăinarea gomindanului de masele largi muncitoare, vor urma ca şi până acum linia lor de dezlănţuire a unei mari ofensive, vor trece la realizarea planurilor operative fixate de ei pentru cea de-a 2-a şi cea de-a 3-a etapă, vor dezlănţui cu înverşunare o ofensivă împotriva întregii Chine de nord şi a altor regiuni ale ţării. Flacăra războiului a şi cuprins provincia Ceahar, Şanhaiul şi alte localităţi. Pentru a salva patria de la pieire, pentru a opune rezistenţă ofensivei mârşavilor cotropitori, pentru a apăra China de nord şi regiunile de litoral ale ţării, pentru a elibera Beipinul, Tianţzinul şi Nord-Estul, întregul popor al Chinei, precum şi conducerea gomindanului trebuie să înţeleagă pe deplin învăţămintele care decurg din pierderea Nord-Estului, Beipinului şi Tianţzinului, să tragă învăţăminte din soarta tristă a Abisiniei, care şi-a pierdut independenta naţională, şă-şi lămurească istoria luptei victorioase duse de U.R.S.S. împotriva duşmanilor străini, <a href=\"javascript:void(0);\" id=\"n8\">[8]</a> să-şi însuşească experienţa Spaniei, care apără cu succes Madridul; <a href=\"javascript:void(0);\" id=\"n9\">[9]</a> trebuie să ne unim strâns şi să luptăm până la capăt pentru a apăra patria.</p>", "<p><a id=\"p6\"></a>De acum înainte sarcina constă în a mobiliza toate forţele pentru repurtarea victoriei în războiul împotriva cotropitorilor japonezi. O însemnătate hotărâtoare în această problemă are înfăptuirea unei cotituri totale şi radicale în politica gomindanului. Actuala schimbare care s-a produs în politica dusă de gomindan în problema războiului împotriva cotropitorilor japonezi este demnă de salutat; Partidul Comunist Chinez şi întregul popor chinez au aşteptat-o mulţi ani. Noi salutăm această schimbare. Dar în politica dusă de gomindan în problema mobilizării maselor şi a înfăptuirii unor transformări politice nu se vede încă nici o cotitură. Gomindanul, în fond, ca şi înainte, nu doreşte să acorde libertate mişcării populare împotriva cotropitorilor japonezi, ca şi înainte, nu doreşte să procedeze la reorganizarea aparatului de stat pe baza unor principii noi, ca şi înainte, nu duce o politică de îmbunătăţire a condiţiilor de trai ale poporului, iar în relaţiile lui cu partidul comunist încă n-a ajuns la o colaborare sinceră. Dacă într-un moment atât de critic, când asupra ţării şi a poporului planează primejdia pieirii, gomindanul va urma cu încăpăţânare şi în viitor politica lui de până acum şi nu va voi să renunţe repede la ea, aceasta va aduce mari prejudicii cauzei războiului. Unii gomindanişti spun: să învingem în război, şi atunci ne vom ocupa şi de transformări politice. Ei consideră că se poate repurta victoria asupra cotropitorilor japonezi dacă războiul îl va duce numai guvernul. Acest lucru este greşit. Dacă războiul îl va duce numai guvernul, va fi posibilă doar obţinerea unor succese în acest război, dar nu se va putea repurta victoria deplină asupra bandiţilor japonezi. Victoria finală asupra bandiţilor japonezi nu poate fi repurtată decât într-un război naţional general. Iar pentru ca acest război naţional general să devină un fapt este necesară o cotitură totală şi radicală în politica gomindanului, este necesar ca întreaga ţară, de sus până jos, să înfăptuiască până la capăt, prin eforturi comune, programul împotrivirii faţă de Japonia, adică programul salvării patriei, program pătruns de spiritul celor trei principii populare revoluţionare şi al celor trei principii politice fundamentale pe care însuşi Sun Iat-sen le-a formulat în perioada în care pentru prima dată fusese stabilită colaborarea între gomindan şi partidul comunist.</p>", "<h5 id=\"sigil_toc_id_7\" style=\"text-align: center;\"><a id=\"p7\"></a>III</h5>", "<p><a id=\"p8\"></a>Partidul Comunist Chinez, călăuzit de cele mai sincere intenţii, propune gomindanului, întregului popor chinez, tuturor partidelor, tuturor grupurilor, tuturor păturilor populaţiei, tuturor armatelor din ţara noastră un program al salvării patriei, compus din 10 puncte, un program al victoriei depline asupra cotropitorilor japonezi. Partidul Comunist Chinez este ferm convins că numai înfăptuirea completă, sinceră şi hotărâtă a acestui program ne va da posibilitatea să apărăm patria şi să învingem pe cotropitorii japonezi. În caz contrar răspunderea va cădea asupra acelora care se vor crampona cu încăpăţânare de ceea ce este vechi şi care, prin inactivitatea lor, vor zădărnici totul. Atunci când ţara va fi cotropită, va fi prea târziu să regretăm.</p>", "<p><a id=\"p9\"></a>Reproducem programul salvării patriei alcătuit din 10 puncte:</p>", "<p><a id=\"p10\"></a>1. Să fie zdrobit imperialismul japonez:</p>", "<p><a id=\"p11\"></a>Să fie rupte relaţiile diplomatice cu Japonia, să fie alungaţi funcţionarii japonezi, să fie arestaţi spionii japonezi, să fie confiscate bunurile japoneze din China, să fie anulate datoriile noastre faţă de Japonia, să fie anulate tratatele încheiate cu Japonia, să fie retrase toate concesiunile acordate Japoniei.</p>", "<p><a id=\"p12\"></a>Sa luptăm până la ultima picătură de sânge, apărând China de nord şi regiunile de litoral ale ţării.</p>", "<p><a id=\"p13\"></a>Să luptăm până la ultima picătură de sânge pentru eliberarea Beipinului, Tianţzinului şi Nord-Estului.</p>", "<p><a id=\"p14\"></a>Să alungăm pe imperialiştii japonezi din China.</p>", "<p><a id=\"p15\"></a>Să luptăm împotriva oricăror şovăieli şi împotriva conciliatorismului.</p>", "<p><a id=\"p16\"></a>2. Mobilizarea militară generală a ţării:</p>", "<p><a id=\"p17\"></a>Să fie mobilizate toate forţele terestre, maritime şi aeriene ale ţării, să fie desfăşurat războiul împotriva cotropitorilor japonezi pe scară naţională. Să fie combătută linia de orientare spre acţiuni pasive, pur defensive. Să fie adaptată linia de orientare spre acţiuni de luptă active, independente, spre iniţiativă în luptă.</p>", "<p><a id=\"p18\"></a>Să fie instituit un Consiliu permanent al apărării naţionale, care să discute şi să adopte planurile de apărare naţională şi să traseze linia în ceea ce priveşte desfăşurarea acţiunilor militare.</p>", "<p><a id=\"p19\"></a>Să fie înarmat poporul, să fie desfăşurat războiul de partizani împotriva cotropitorilor japonezi în cooperare cu operaţiile armatei regulate.</p>", "<p><a id=\"p20\"></a>Să fie reorganizată munca politică în armată în aşa fel, încât să se asigure unitatea dintre comandanţi şi ostaşi.</p>", "<p><a id=\"p21\"></a>Să fie unite laolaltă armata şi poporul, să fie dezvoltată iniţiativa armatei.</p>", "<p><a id=\"p22\"></a>Să fie acordat ajutor Armatei antijaponeze unite din nord-est, să fie dezorganizat spatele duşmanului.</p>", "<p><a id=\"p23\"></a>Să fie create condiţii egale în ceea ce priveşte aprovizionarea pentru toate trupele care duc războiul împotriva cotropitorilor japonezi.</p>", "<p><a id=\"p24\"></a>Să fie create în ţară districte militare, întregul popor să fie mobilizat să participe la război, pentru a înfăptui treptat trecerea de la sistemul armatei plătite la sistemul serviciului militar obligatoriu.</p>", "<p><a id=\"p25\"></a>3. Mobilizarea generală a poporului:</p>", "<p><a id=\"p26\"></a>Să fie acordat întregului popor, cu excepţia trădătorilor naţiunii, libertatea cuvântului, a presei, a întrunirilor şi a asociaţiilor în vederea luptei împotriva cotropitorilor japonezi, pentru salvarea patriei, libertatea de a opune rezistenţă armată duşmanului.</p>", "<p><a id=\"p27\"></a>Să fie abrogate toate legile şi dispoziţiile vechi care încătuşează mişcarea patriotică a poporului, să fie promulgate legi şi dispoziţii noi, revoluţionare.</p>", "<p><a id=\"p28\"></a>Să fie puşi în libertate toţi deţinuţii politici-patrioţi şi revoluţionari, să nu fie interzisă activitatea partidelor.</p>", "<p><a id=\"p29\"></a>Întregul popor chinez trebuie să se mobilizeze şi să se înarmeze pentru a participa la războiul împotriva cotropitorilor japonezi; cine are forţe — să-şi dea forţele, cine are bani — să dea bani, cine are arme — să dea arme, cine are cunoştinţe — să-şi dea cunoştinţele.</p>", "<p><a id=\"p30\"></a>Înfăptuind principiul autodeterminării şi al autonomiei naţionale, să fie mobilizate minorităţile naţionale mongolă, cele musulmane şi celelalte minorităţi naţionale pentru lupta comună împotriva cotropitorilor japonezi.</p>", "<p><a id=\"p31\"></a>4. Să fie reorganizat sistemul administraţiei de stat:</p>", "<p><a id=\"p32\"></a>Să fie convocată Adunarea naţională, care trebuie să fie alcătuită din adevăraţii reprezentanţi ai poporului şi care să adopte o constituţie cu adevărat democratică, să fixeze linia de luptă împotriva cotropitorilor japonezi pentru salvarea patriei şi să aleagă un guvern al apărării naţionale.</p>", "<p><a id=\"p33\"></a>Din guvernul apărării naţionale trebuie să facă parte elemente revoluţionare din toate partidele, grupurile şi organizaţiile populare şi să fie alungate din el elementele projaponeze.</p>", "<p><a id=\"p34\"></a>Guvernul apărării naţionale trebuie să fie organizat după principiul centralismului democratic: el trebuie să fie democratic şi totodată centralizat.</p>", "<p><a id=\"p35\"></a>Guvernul apărării naţionale trebuie să ducă o politică revoluţionară de luptă împotriva cotropitorilor japonezi şi de salvare a patriei.</p>", "<p><a id=\"p36\"></a>Să fie introdusă autoadministrarea locală, să fie stârpite delapidarea de bani publici şi mita, să fie creat un aparat de stat în care să nu existe corupţie.</p>", "<p><a id=\"p37\"></a>5. O politică externă subordonată sarcinilor de luptă împotriva cotropitorilor japonezi:</p>", "<p><a id=\"p38\"></a>Să fie încheiate, în condiţii care să asigure menţinerea drepturilor suverane ale Chinei asupra teritoriului ei, alianţe împotriva agresiunii, precum şi tratate de asistenţă militară mutuală în luptă împotriva cotropitorilor japonezi cu toate statele care s-au pronunţat împotriva politicii agresive a Japoniei.</p>", "<p><a id=\"p39\"></a>Să fie sprijinit frontul internaţional al păcii, să luptăm împotriva frontului agresiv germano-japonezo-italian.</p>", "<p><a id=\"p40\"></a>Să ne unim cu masele muncitoreşti-tărăneşti din Coreea şi Japonia pentru lupta împotriva imperialismului japonez.</p>", "<p><a id=\"p41\"></a>6. O politică financiară şi economică de timp de război:</p>", "<p><a id=\"p42\"></a>La baza politicii financiare trebuie să stea principiul: „cine are bani — să dea bani“; proprietatea trădătorilor naţiunii să fie confiscată şi folosită pentru acoperirea cheltuielilor legate de ducerea războiului împotriva cotropitorilor japonezi. Politica economică trebuie să urmărească buna organizare şi lărgirea producţiei de apărare, dezvoltarea agriculturii, asigurarea prin forţe proprii a aprovizionării ţării în timp de război cu produsele necesare; încurajarea prin toate mijloacele a desfacerii mărfurilor indigene, îmbunătăţirea calităţii produselor locale, completa interzicere a vânzării mărfurilor japoneze, înfrânarea speculanţilor, lupta împotriva maşinaţiilor speculative.</p>", "<p><a id=\"p43\"></a>7. Îmbunătăţirea condiţiilor de viaţă ale poporului:</p>", "<p><a id=\"p44\"></a>Să fie îmbunătăţită situaţia materială a muncitorilor, funcţionarilor, cadrelor din învăţământ şi a militarilor, care participă la lupta împotriva cotropitorilor.</p>", "<p><a id=\"p45\"></a>Să fie acordate înlesniri familiilor militarilor, care participă la lupta împotriva cotropitorilor.</p>", "<p><a id=\"p46\"></a>Să fie desfiinţate angaralele şi dările împovărătoare.</p>", "<p><a id=\"p47\"></a>Să fie redusă arenda pentru pământ şi dobânda.</p>", "<p><a id=\"p48\"></a>Să fie acordat ajutor material şomerilor.</p>", "<p><a id=\"p49\"></a>Să fie reglementată aprovizionarea cu alimente.</p>", "<p><a id=\"p50\"></a>Să fie acordat ajutor celor care au avut de suferit de pe urma calamităţilor naturale.</p>", "<p><a id=\"p51\"></a>8. Un învăţământ public subordonat sarcinilor luptei împotriva cotropitorilor japonezi:</p>", "<p><a id=\"p52\"></a>Să fie desfiinţat vechiul sistem de învăţământ şi vechile programe de învăţământ şi să se introducă un sistem nou şi programe noi, care să aibă ca scop educarea în spiritul luptei împotriva cotropitorilor şi al salvării patriei.</p>", "<p><a id=\"p53\"></a>9. Consolidarea spatelui prin curăţirea ţării de trădătorii naţiunii, de trădătorii de patrie şi de elementele projaponeze.</p>", "<p><a id=\"p54\"></a>10. Unirea întregii naţiuni pentru lupta împotriva cotropitorilor japonezi:</p>", "<p><a id=\"p55\"></a>Pe baza colaborării între gomindan şi partidul comunist să fie creat un front naţional antijaponez unic, care să unească toate partidele şi grupurile, toate păturile populaţiei şi toate armatele din ţara noastră şi care să conducă războiul; să ne unim în mod sincer şi prin eforturi comune să salvăm patria.</p>", "<h5 id=\"sigil_toc_id_8\" style=\"text-align: center;\"><a id=\"p56\"></a>IV</h5>", "<p><a id=\"p57\"></a>Trebuie să se renunţe la principiul ducerii războiului împotriva cotropitorilor japonezi numai cu forţele guvernului şi să se adopte principiul războiului naţional general. Guvernul trebuie să se unească cu poporul, să reînvie în întregime spiritul revoluţionar al lui Sun Iat-sen, să înfăptuiască programul expus mai sus şi să lupte pentru victoria deplină în război. Partidul Comunist Chinez, masele populare şi forţele armate conduse de el sunt pe deplin hotărâte ca, pe baza programului menţionat, să se situeze pe poziţiile înaintate ale luptei împotriva cotropitorilor japonezi şi să-şi dea tot sângele, până la ultima picătură, pentru apărarea patriei. Aplicând în mod consecvent linia trasată de el, Partidul Comunist Chinez este gata să se situeze pe poziţia unui front comun cu gomindanul şi cu celelalte partide şi grupuri din ţară pentru ca umăr la umăr, uniţi laolaltă, să făurească Marele şi indistructibilul zid al frontului naţional unic în scopul repurtării victoriei asupra odioşilor bandiţi japonezi, în scopul luptei pentru o Chină nouă, independentă, liberă şi fericită. Pentru a atinge acest ţel să luptăm cu hotărâre împotriva teoriilor capitularde-conciliatoriste ale trădătorilor naţiunii şi în acelaşi timp împotriva defetismului, ai cărui propovăduitori afirmă că repurtarea victoriei asupra cotropitorilor japonezi este imposibilă. Partidul Comunist Chinez este ferm convins că, dacă toate cele zece puncte ale programului expus mai sus vor fi îndeplinite, victoria asupra bandiţilor japonezi va putea fi repurtată. E destul ca cele 450.000.000 de compatrioţi ai noştri să-şi încordeze în mod unanim eforturile, şi atunci victoria definitivă va fi de partea poporului chinez!</p>", "<p><a id=\"p58\"></a>Jos imperialismul japonez!</p>", "<p><a id=\"p59\"></a>Trăiască războiul naţional-revoluţionar!</p>", "<p><a id=\"p60\"></a>Trăiască China nouă, independentă, liberă şi fericită!</p>"], "title": "Pentru mobilizarea tuturor forţelor în vederea repurtării victoriei în războiul împotriva cotropitorilor japonezi", "idChr": "1.02", "year": "<p class=\"noind\" style=\"text-align: center;\">(25 august 1937)</p>"}, {"content": ["<p><a id=\"p1\"></a>Noi suntem pentru lupta ideologică activă, deoarece ea este arma cu ajutorul căreia se realizează coeziunea internă a partidului şi a celorlalte organizaţii revoluţionare, coeziune care asigură capacitatea lor de luptă. Fiecare comunist, fiecare revoluţionar trebuie să folosească această armă.</p>", "<p><a id=\"p2\"></a>Liberalismul, însă, respinge lupta ideologică şi se situează pe poziţiile unei păci neprincipiale. Acest lucru dă naştere unui stil putred, mic-burghez în muncă, care duce unele verigi ale partidului şi pe unii membri ai partidului şi ai celorlalte organizaţii revoluţionare la putrefacţie politică.</p>", "<p><a id=\"p3\"></a>Liberalismul se manifestă sub diferite forme:</p>", "<p><a id=\"p4\"></a>1. Vezi limpede că cineva procedează greşit, dar numai pentru că acel cineva este un cunoscut, un consătean, un coleg de şcoală, un prieten intim, un om drag, un vechi tovarăş de muncă sau subaltern nu duci o luptă principială împotriva lui, ci îi permiţi să acţioneze şi mai departe în acelaşi spirit, numai ca să păstrezi pacea şi prietenia; sau îl dojeneşti puţintel, dar nu rezolvi problema până la capăt, numai pentru a trăi în tihnă şi fără bătaie de cap. Rezultatul este că se aduc prejudicii atât întregului colectiv cât şi persoanei respective.</p>", "<p><a id=\"p5\"></a>2. Îţi îngădui să faci o critică lipsită de răspundere în spate, dar nu pui în mod hotărât problemele în faţa organizaţiei; nu vorbeşti în faţă, ci spui câte şi mai câte în spate; la adunări taci, iar după adunări te apuci să palavrageşti. În conştiinţa ta, în locul principiilor colectivismului, domneşte dezmăţul liberal.</p>", "<p><a id=\"p6\"></a>3. Dacă o chestiune nu te priveşte personal, cauţi să te amesteci cât mai puţin; ştiind foarte bine că oamenii n-au dreptate, consideri că e mai bine să vorbeşti cât mai puţin: înţeleptul, vedeţi dumneavoastră, se ţine departe de rău, numai ca el însuşi să nu păcătuiască.</p>", "<p><a id=\"p7\"></a>4. Nu te supui directivelor şi pui părerea ta personală mai presus de orice; vrei ca organizaţia să se îngrijească de tine, dar nu doreşti să recunoşti disciplina de organizaţie.</p>", "<p><a id=\"p8\"></a>5. Nu lupţi împotriva concepţiilor greşite, nu le combaţi în interesul unirii, în interesul mersului înainte, în interesul organizării muncii, ci te ocupi de atacuri personale, de intrigi, de răfuieli personale, cauţi să te răzbuni.</p>", "<p><a id=\"p9\"></a>6. Auzi păreri greşite, dar nu intervii în discuţii; mai mult, nu aduci la cunoştinţă nici chiar ieşirile contrarevoluţionare, ci le asculţi cu indiferenţă, ca şi cum nimic nu s-a întâmplat.</p>", "<p><a id=\"p10\"></a>7. Nu duci muncă de propagandă şi agitaţie în mase, nu iei atitudine, nu cauţi să cunoşti situaţia, nu te interesezi, nu pui la inimă interesele vitale ale populaţiei, eşti indiferent faţă de toate. Uiţi că eşti membru al partidului comunist şi decazi până la nivelul micului burghez de rând.</p>", "<p><a id=\"p11\"></a>8. Când vezi că se comit acte care aduc prejudicii intereselor maselor, tu nu te revolţi, nu convingi, nu le curmi, nu duci muncă de lămurire, ci le tolerezi, închizi ochii asupra lor.</p>", "<p><a id=\"p12\"></a>9. Ai o atitudine neserioasă faţă de muncă, munceşti fără un plan precis, fără o orientare precisă, faci lucrul de mântuială, fie cum o fi, a trecut ziua — şi gata.</p>", "<p><a id=\"p13\"></a>10. Considerându-te revoluţionar cu merite, te făleşti cu stagiul, dar de sarcinile mari nu te achiţi, iar de la cele mărunte te eschivezi, lucrezi neglijent, cu învăţătura nu te omori.</p>", "<p><a id=\"p14\"></a>11. Atunci când comiţi o greşeală, tu, deşi ai înţeles acest lucru, totuşi nu vrei s-o îndrepţi, şi prin aceasta dai dovadă de liberalism faţă de tine însuţi.</p>", "<p><a id=\"p15\"></a>S-ar putea cita încă o serie de exemple, dar cele unsprezece enumerate mai sus sunt principalele.</p>", "<p><a id=\"p16\"></a>Toate acestea sunt manifestări de liberalism.</p>", "<p><a id=\"p17\"></a>Într-un colectiv de revoluţionari, liberalismul este extrem de dăunător; el reprezintă un fel de element dizolvant, care provoacă destrămarea unităţii, slăbirea coeziunii, pasivitate în muncă, haos ideologic. Liberalismul face ca în rândurile revoluţionarilor să dispară organizarea şi disciplina fermă, să dispară posibilitatea de a aplica în mod consecvent şi până la capăt linia politică, iar organizaţia de partid se rupe de masele pe care le conduce. Aceasta este o tendinţă profund dăunătoare.</p>", "<p><a id=\"p18\"></a>Liberalismul îşi are izvoarele în natura meschină, egoistă a micii burghezii, care pune interesele personale pe primul plan, iar interesele revoluţiei le împinge pe planul al doilea. Tocmai de aici provine liberalismul în ideologie, în politică şi în problemele organizatorice.</p>", "<p><a id=\"p19\"></a>Liberalii privesc tezele marxismului ca pe nişte dogme abstracte. Ei sunt pentru marxism, dar nu intenţionează să-l transpună în viaţă, sau nu intenţionează să-l transpună în întregime în viaţă; ei nu intenţionează să înlocuiască liberalismul lor prin marxism. Ei au în rezervă şi marxism şi liberalism: în vorbe sunt marxişti, iar în fapte sunt liberali. În bagajul lor se găseşte şi marxism şi liberalism, pentru alţii marxism, pentru ei liberalism, fiecare cu rostul lui. Aşa e construit creierul unor oameni.</p>", "<p><a id=\"p20\"></a>Liberalismul este una dintre manifestările oportunismului; el contrazice în mod radical marxismul. Liberalismul înseamnă pasivitate; în mod obiectiv el ajută pe duşman. De aceea duşmanii noştri se vor bucura dacă liberalismul se va menţine în rândurile noastre. Aceasta este natura liberalismului, şi în rândurile revoluţionarilor nu trebuie să fie loc pentru el.</p>", "<p><a id=\"p21\"></a>Pătrunzându-ne de spiritul activ al marxismului, trebuie să lichidăm liberalismul cu pasivitatea lui. Comunistul trebuie să fie sincer, devotat şi activ, interesele revoluţiei trebuie să-i fie mai scumpe decât viaţa, el trebuie să-şi subordoneze interesele personale intereselor revoluţiei; el trebuie să apere întotdeauna şi peste tot principiile juste, să lupte neîncetat împotriva oricăror concepţii şi acţiuni greşite, şi astfel să întărească colectivismul în viaţa partidului şi legătura partidului cu masele; el trebuie să se îngrijească de interesele partidului şi ale maselor mai mult decât de interesele unei anumite persoane, să se îngrijească de ceilalţi mai mult decât de sine. Numai un astfel de om merită să se numească comunist.</p>", "<p><a id=\"p22\"></a>Toţi comuniştii adevărati, sinceri, activi şi fermi trebuie să se unească pentru a lupta împotriva tendinţelor liberale ale unei părţi dintre membrii de partid şi să-i determine pe aceşti oameni să păşească pe calea cea justă. Aceasta este una dintre sarcinile luptei noastre pe frontul ideologic.</p>"], "title": "Împotriva liberalismului", "idChr": "1.03", "year": "<p class=\"noind\" style=\"text-align: center;\">(7 septembrie 1937)</p>"}, {"content": ["<p><a id=\"p2\"></a>Legea contradicţiei, inerentă lucrurilor, fenomenelor, sau legea unităţii contrariilor, este legea fundamentală a dialecticii materialiste. Lenin spune: „Dialectica, în sensul propriu al cuvântului, este studiul contradicţiei <i>în însăşi esenţa obiectelor</i>...“. <a href=\"javascript:void(0);\" id=\"n10\">[10]</a> Această lege Lenin o numeşte adeseori esenţa dialecticii sau nucleul dialecticii. <a href=\"javascript:void(0);\" id=\"n11\">[11]</a> De aceea, atunci când studiem această lege, nu putem să nu atingem un cerc larg de probleme, nu putem să nu atingem numeroase probleme filozofice. Dacă vom ajunge să ne orientăm în aceste probleme, vom înţelege înseşi bazele dialecticii materialiste. Aceste probleme sunt: problema celor două concepţii despre lume, a universalităţii contradicţiei, a caracterului specific al contradicţiei, a contradicţiei principale şi a laturii principale a contradicţiei, a identităţii şi luptei contrariilor, a locului antagonismului în şirul contradicţiilor.</p>", "<p><a id=\"p3\"></a>Critica idealismului şcolii lui Deborin, critică desfăşurată în ultimii ani de către filozofii sovietici, a stârnit la noi un mare interes. Idealismul lui Deborin a exercitat o influenţă extrem de dăunătoare asupra unora dintre membrii Partidului Comunist Chinez, şi trebuie să spunem că concepţiile dogmatice din partidul nostru sunt legate de metodologia acestei şcoli. De aceea scopul principal al muncii noastre de studiere a filozofiei trebuie să fie în prezent lichidarea concepţiilor dogmatice.</p>", "<h5 id=\"sigil_toc_id_9\" style=\"text-align: center;\"><a id=\"p4\"></a>1. Cele două concepţii despre lume</h5>", "<p><a id=\"p5\"></a>În istoria cunoaşterii umane există din vremuri străvechi două concepţii despre legile de dezvoltare a lumii: una — metafizică, alta — dialectică; ele formează două concepţii despre lume opuse una alteia. Lenin spune: „Cele două concepţii fundamentale (sau cele două concepţii posibile?, sau cele două concepţii care se observă în istorie?) despre dezvoltare (evoluţie) sunt: dezvoltarea ca micşorare şi mărire, ca repetare, <i>şi</i> dezvoltarea ca unitate a contrariilor (dedublarea unicului în contrarii care se exclud reciproc şi corelaţia dintre ele)“. <a href=\"javascript:void(0);\" id=\"n12\">[12]</a> Lenin vorbeşte aici tocmai despre aceste două concepţii diferite despre lume.</p>", "<p><a id=\"p6\"></a>În cursul unei foarte îndelungate perioade istorice, atât în China cât şi în Europa modul de gândire metafizic a fost inerent concepţiei idealiste despre lume şi a dominat în minţile oamenilor. În Europa, în perioada iniţială a existenţei capitalismului, şi materialismul a fost metafizic.</p>", "<p><a id=\"p7\"></a>În urma faptului că în dezvoltarea lor social-economică o serie întreagă de state europene au intrat în faza capitalismului foarte dezvoltat, că forţele de producţie, lupta de clasă şi ştiinţa au atins un nivel de dezvoltare fără precedent în istorie, iar proletariatul industrial a devenit o măreaţă forţă motrice a istoriei, — a apărut concepţia materialist-dialectică marxistă despre lume. Atunci în lagărul burgheziei, pe lângă idealismul reacţionar făţiş, cu desăvârşire necamuflat, a apărut evoluţionismul vulgar, care s-a ridicat împotriva dialecticii materialiste.</p>", "<p><a id=\"p8\"></a>Metafizica, sau evoluţionismul vulgar, priveşte toate lucrurile din lume ca fiind izolate, în stare de repaus, — le priveşte în mod unilateral. Adepţii acestei concepţii despre lume consideră că toate lucrurile şi fenomenele din lume, formele şi categoriile lor sunt pe veci izolate unele de altele şi nu se schimbă niciodată. Chiar dacă ei admit schimbări, le admit numai ca mărire sau micşorare cantitativă şi ca deplasare mecanică. În acelaşi timp, cauzele acestei măriri sau micşorări şi deplasări stau nu în lucrurile şi fenomenele înseşi, ci în afara lor, adică în acţiunea unor fapte externe. Metafizicienii consideră că diferitele lucruri şi fenomene din lume şi însuşirile lor rămân neschimbate de la începutul existenţei lor, iar schimbările lor ulterioare nu sunt decât măriri sau micşorări cantitative. Metafizicienii consideră că un lucru poate numai să se reproducă la infinit, dar nu poate să se transforme într-un alt lucru, într-un lucru deosebit. După părerea metafizicienilor, exploatarea capitalistă, concurenţa capitalistă, psihologia individualistă a societăţii capitaliste — toate acestea pot fi găsite şi în societatea antică sclavagistă, ba mai mult, ele pot fi găsite chiar şi în societatea primitivă, şi vor exista veşnic şi neschimbat. Vorbind despre cauzele dezvoltării societăţii, metafizicienii explică această dezvoltare prin condiţii exterioare societăţii: mediul geografic, clima etc. Ei încearcă pur şi simplu să găsească cauzele dezvoltării în afara lucrurilor şi fenomenelor înseşi, negând acea teză a dialecticii materialiste care spune că dezvoltarea este provocată de contradicţiile interne, inerente lucrurilor şi fenomenelor înseşi. De aceea ei nu sunt în stare să explice diversitatea calitativă a obiectelor şi fenomenelor şi trecerea de la o calitate la alta. În Europa acest mod de gândire şi-a găsit expresia — în secolele al XVII-lea şi al XVIII-lea — în materialismul mecanist, iar la sfârşitul secolului al XIX-lea şi începutul celui de-al XX-lea — în evoluţionismul vulgar. În China, însă, modul de gândire metafizic, care şi-a găsit expresia în cuvintele „cerul este neschimbat, neschimbat este şi dao“, <a href=\"javascript:void(0);\" id=\"n13\">[13]</a> a fost vreme îndelungată susţinut de clasa feudală dominantă pe de-a-ntregul putredă. Materialismul mecanist şi evoluţionismul vulgar, importate din Europa în ultimul secol, erau susţinute de burghezie.</p>", "<p><a id=\"p9\"></a>În opoziţie cu concepţia metafizică despre lume, concepţia materialist-dialectică despre lume cere ca atunci când studiem dezvoltarea lucrurilor şi a fenomenelor să pornim de la conţinutul lor intern, de la legătura în care se află un lucru cu altele, adică să privim dezvoltarea lucrurilor şi fenomenelor ca o automişcare a lor internă, necesară, fiecare lucru (fenomen) în mişcarea lui fiind legat reciproc şi în acţiune reciprocă cu celelalte lucruri şi fenomene care îl înconjoară. Cauza fundamentală a dezvoltării lucrurilor se află nu în afara lucrurilor, ci înăuntrul lor, în natura internă contradictorie, inerentă lucrurilor înseşi. Oricărui lucru şi fenomen îi sunt inerente contradicţii interne. Ele sunt acelea care dau naştere mişcării şi dezvoltării lucrurilor. Contradicţiile interne, inerente lucrurilor şi fenomenelor, constituie cauza fundamentală a dezvoltării lor, în timp ce legătura reciprocă şi interacţiunea dintre un lucru sau fenomen şi celelalte lucruri sau fenomene reprezintă cauze secundare. Aşadar, dialectica materialistă a respins în mod hotărât teoria metafizică a cauzei exterioare sau a impulsului exterior, preconizată de adepţii materialismului mecanist şi ai evoluţionismului vulgar. Este cu desăvârşire limpede că cauzele pur exterioare sunt capabile să provoace numai o mişcare mecanică a lucrurilor, adică o schimbare a volumului şi a cantităţii, dar ele nu pot explica de ce lucrurilor şi fenomenelor le sunt inerente o infinită diversitate calitativă şi trecerea de la o calitate la alta. În realitate, chiar şi mişcarea mecanică, provocată de un impuls exterior, se realizează tot prin contradicţiile interne ale lucrurilor. În lumea vegetală şi animală creşterea simplă şi dezvoltarea cantitativă sunt şi ele provocate mai ales de contradicţii interne. La fel şi dezvoltarea societăţii este determinată mai ales nu de cauze exterioare, ci de cauze interioare.</p>", "<p><a id=\"p10\"></a>Multe state care se află în condiţii geografice şi climaterice aproape identice se deosebesc în mod simţitor unele de altele prin nivelul dezvoltării lor şi se dezvoltă extrem de inegal. Chiar şi în cadrul aceluiaşi stat, care n-a suferit nici un fel de schimbări geografice şi climaterice, au loc uriaşe schimbări sociale. Rusia imperialistă s-a transformat în Uniunea Sovietică socialistă, iar Japonia feudală închisă a devenit o Japonie imperialistă, deşi geografia şi clima acestor ţări nu s-au schimbat. În China, unde vreme îndelungată a dominat orânduirea feudală, s-au produs în ultimul secol schimbări colosale, iar acum au loc schimbări în direcţia creării unei Chine dezrobite, libere, noi, în timp ce geografia şi clima Chinei nu s-au schimbat deloc. Este adevărat că geografia şi clima întregului glob pământesc şi a diferitelor lui părţi se schimbă şi ele, dar, în comparaţie cu schimbările care au loc în societate, aceste schimbări sunt cu totul neînsemnate: pentru primele unitatea de timp în decursul căreia se produc schimbări vizibile o constituie zecile şi sutele de milenii, în timp ce pentru ultimele unitatea de timp o constituie mileniile, secolele, deceniile şi chiar câţiva ani sau câteva luni (într-o perioadă de revoluţie). Din punctul de vedere al dialecticii materialiste, schimbările în natură sunt determinate mai ales de dezvoltarea contradicţiilor ei interne, iar schimbările în societate sunt determinate mai ales de dezvoltarea contradicţiilor dinăuntrul societăţii, adică a contradicţiei dintre forţele de producţie şi relaţiile de producţie, a contradicţiilor dintre clase, a contradicţiilor dintre nou şi vechi. Dezvoltarea acestor contradicţii face ca societatea să progreseze, duce la înlocuirea vechii societăţi printr-una nouă.</p>", "<p><a id=\"p11\"></a>Exclude oare dialectica marxistă cauzele exterioare? Nu, nu exclude. Dialectica materialistă consideră că cauzele exterioare constituie condiţia schimbărilor, iar cauzele interioare — baza schimbărilor, cauzele exterioare actionând prin cele interioare. Oul, primind o cantitate corespunzătoare de căldură, se transformă într-un pui, dar căldura nu poate transforma o piatră într-un pui, pentru că baza lor este diferită. Influenţa pe care diferitele popoare o exercită unele asupra altora există în mod permanent. În epoca capitalismului, dar mai ales în epoca imperialismului şi a revoluţiilor proletare, influenta şi înrâurirea reciprocă politică, economică şi culturală a diferitelor state sunt imense. Revoluţia Socialistă din Octombrie a deschis o nouă eră nu numai în istoria Rusiei, dar şi în istoria întregii lumi. Ea a exercitat o influenţă asupra schimbărilor interne din diferite ţări şi la fel, dar cu o vigoare deosebită, a exercitat o influenţă asupra schimbărilor interne din China. Dar aceste schimbări atât în diferite alte ţări cât şi în China s-au produs în virtutea legilor interne din înseşi aceste ţări şi din China însăşi. În lupta dintre două armate victoria şi înfrângerea sunt determinate de cauze interioare. Victoria este rezultatul tăriei armatei sau al felului just cum a fost comandată; înfrângerea este determinată de slăbiciunea armatei sau de greşelile săvârşite de comandament; cauzele exterioare acţionează prin cele interioare. În 1927, înfrângerea pe care burghezia a pricinuit-o în China proletariatului a fost determinată de existenta oportunismului în rândurile proletariatului chinez însuşi (în rândurile Partidului Comunist Chinez). Când am pus capăt oportunismului, revoluţia chineză a luat din nou avânt. Apoi revoluţia chineză a suferit iarăşi serios sub loviturile duşmanului — de data aceasta în urma apariţiei unor tendinţe aventuriste în rândurile partidului nostru. Când însă am pus capăt aventurismului, cauza noastră a luat din nou avânt. Prin urmare, pentru a duce revoluţia la victorie, partidul trebuie să se sprijine pe justeţea liniei sale politice şi pe trăinicia organizării sale.</p>", "<p><a id=\"p12\"></a>Concepţia dialectică despre lume a luat naştere atât în China cât şi în Europa încă în antichitate. Dar dialectica anticilor avea un caracter spontan, primitiv: în virtutea condiţiilor sociale şi istorice din acel timp, ea nu putea încă să ia o formă finită. Din această cauză ea n-a putut să explice lumea sub toate aspectele şi ulterior locul ei a fost luat de metafizică. Vestitul filozof german Hegel, care a trăit la sfârşitul secolului al XVIII-lea şi începutul secolului al XIX-lea, a adus o foarte importantă contribuţie la dialectică, dar dialectica lui era idealistă. Numai după ce marii conducători ai mişcării proletare Marx şi Engels au sintetizat rezultatele pozitive obţinute de omenire în cursul dezvoltării cunoaşterii, în special după ce au preluat în mod critic elementele raţionale ale dialecticii lui Hegel şi au creat măreaţa teorie a materialismului dialectic şi a materialismului istoric, s-a produs o mare revoluţie în istoria cunoaşterii umane. Ulterior, această măreaţă teorie a fost dezvoltată de Lenin şi Stalin. De îndată ce această teorie a pătruns în China, ea a provocat aici dintr-o dată foarte mari schimbări în mintea oamenilor.</p>", "<p><a id=\"p13\"></a>Concepţia dialectică despre lume îi învaţă, în primul rând, pe oameni să studieze şi să analizeze cu pricepere mişcarea contradicţiilor în diferitele lucruri şi fenomene şi, pe baza acestei analize, să stabilească metodele de rezolvare a contradicţiilor. De aceea înţelegerea concretă a legii contradicţiei, inerente lucrurilor, este pentru noi extrem de importantă.</p>", "<h5 id=\"sigil_toc_id_10\" style=\"text-align: center;\"><a id=\"p14\"></a>2. Universalitatea contradicţiei</h5>", "<p><a id=\"p15\"></a>Pentru comoditatea expunerii, mă voi opri la început asupra universalităţii contradicţiei, iar apoi asupra caracterului ei specific. După descoperirea concepţiei materialist-dialectice despre lume de către marii întemeietori ai marxismului, Marx şi Engels, şi de către continuatorii operei lor, Lenin şi Stalin, dialectica materialistă a fost aplicată cu foarte mare succes în multe domenii de cercetare a istoriei omenirii şi a istoriei naturii, în multe domenii de transformare a societăţii şi de transformare a naturii (de pildă, în U.R.S.S.). Universalitatea contradicţiei este recunoscută acum de foarte mulţi, şi de aceea nu este cazul să spunem multe pentru elucidarea acestei probleme; cât priveşte însă problema caracterului specific al contradicţiei, mulţi tovarăşi, în special dogmaticii, încă nu o pricep. Ei nu înţeleg că în contradicţii generalul există în particular. Ei nu înţeleg de asemenea ce mare însemnătate are pentru conducerea de către noi a practicii revoluţionare studierea a ceea ce este specific în contradicţii, a ceea ce este inerent lucrurilor şi fenomenelor concrete din timpul nostru. De aceea problema a ceea ce este specific în contradicţii necesită un studiu serios şi trebuie să se acorde suficient spaţiu examinării ei. Iată de ce, cercetând legea contradicţiei, inerente lucrurilor şi fenomenelor, noi vom analiza la început problema universalităţii contradicţiei, după aceea vom analiza în mod amănunţit problema caracterului specific al contradicţiei, iar apoi ne vom întoarce din nou la problema universalităţii.</p>", "<p><a id=\"p16\"></a>Problema caracterului universal sau absolut al contradicţiei are două aspecte: în primul rând, contradicţiile există în procesele de dezvoltare a tuturor lucrurilor şi fenomenelor, în al doilea rând, în procesul de dezvoltare a fiecărui lucru şi a fiecărui fenomen mişcarea contradicţiilor există de la început şi până la sfârşit.</p>", "<p><a id=\"p17\"></a>Engels spune: „Mişcarea însăşi e o contradicţie...“. <a href=\"javascript:void(0);\" id=\"n14\">[14]</a> Definiţia leninistă a legii unităţii contrariilor spune că ea este „...recunoaşterea (dezvăluirea) tendinţelor contradictorii, <i>care se exclud reciproc</i>, a tendinţelor contrarii din <span class=\"spt\"><i>toate</i></span> fenomenele şi procesele naturii <i>(inclusiv</i> cele ale spiritului şi societăţii)“. <a href=\"javascript:void(0);\" id=\"n15\">[15]</a></p>", "<p><a id=\"p18\"></a>Sunt juste oare aceste teze? Da, sunt juste. Interdependenţa şi lupta contrariilor, care sunt inerente oricărui fenomen, determină viaţa tuturor lucrurilor şi fenomenelor, duc înainte dezvoltarea tuturor lucrurilor şi fenomenelor. Nu există lucru care să nu conţină o contradicţie. Dacă n-ar exista contradicţii, n-ar exista dezvoltarea universului.</p>", "<p><a id=\"p19\"></a>Contradicţia constituie baza formelor simple ale mişcării (de pildă, mişcarea mecanică) şi cu atât mai mult baza formelor complexe ale mişcării.</p>", "<p><a id=\"p20\"></a>Engels a explicat în felul următor universalitatea contradicţiei: „Dacă până şi simpla deplasare mecanică conţine o contradicţie, cu atât mai mult o vor conţine formele superioare de mişcare a materiei şi în mod cu totul special viaţa organică şi dezvoltarea ei. ...viaţa constă înainte de toate în faptul că o fiinţă este în fiecare clipă aceeaşi şi totuşi alta. Viaţa este şi ea deci o contradicţie existentă în lucruri şi în procese, contradicţie care se naşte şi se rezolvă continuu; şi de îndată ce încetează contradicţia, încetează şi viaţa, survine moartea. Am văzut de asemenea că nici în domeniul gândirii nu putem evita contradicţiile şi că de exemplu contradicţia dintre puterea de cunoaştere omenească, nelimitată în sine, şi existenţa sa reală în oameni, care de fapt sunt toţi limitaţi în exterior şi care au toţi o putere de cunoaştere limitată, se rezolvă în succesiunea generaţiilor, infinită pentru noi cel puţin din punct de vedere practic, se rezolvă în progresul infinit. ...una din bazele principale ale matematicii superioare este contradicţia... Dar şi în matematica inferioară mişună contradicţiile“. <a href=\"javascript:void(0);\" id=\"n16\">[16]</a></p>", "<p><a id=\"p21\"></a>Şi Lenin explica în acelaşi fel universalitatea contradicţiei:</p>", "<p><a id=\"p22\"></a>„În matematică + şi —. Diferenţial şi integral.</p>", "<p><a id=\"p23\"></a>„ mecanică, acţiune şi reacţiune.</p>", "<p><a id=\"p24\"></a>„ fizică, electricitate pozitivă şi negativă.</p>", "<p><a id=\"p25\"></a>„ chimie, asocierea şi disocierea atomilor.</p>", "<p><a id=\"p26\"></a>„ ştiinţa socială, lupta de clasă“. <a href=\"javascript:void(0);\" id=\"n17\">[17]</a></p>", "<p><a id=\"p27\"></a>În război ofensiva şi apărarea, înaintarea şi retragerea, victoria şi înfrângerea — toate acestea sunt fenomene reciproc contradictorii. Fără o latură nu există nici cealaltă. Lupta şi legătura reciprocă dintre aceste două laturi, formează un singur tot — războiul —, constituie motorul dezvoltării războiului, hotărăsc deznodământul războiului.</p>", "<p><a id=\"p28\"></a>Orice divergenţă în noţiunile omeneşti trebuie privită ca o reflectare a unor contradicţii obiective. Contradicţiile obiective, reflectându-se în gândirea subiectivă, formează mişcarea contradictorie a noţiunilor, constituie motorul dezvoltării gândirii omeneşti, rezolvă necontenit problemele care se ridică în faţa gândirii omeneşti.</p>", "<p><a id=\"p29\"></a>Contrapunerca şi lupta diferitelor opinii în partid apar în permanenţă, şi aceasta constituie reflectarea în partid a contradicţiilor de clasă existente în societate şi a contradicţiilor dintre nou şi vechi. Dacă în partid nu există contradicţii şi luptă de opinii în cursul căreia contradicţiile sunt învinse, viaţa partidului încetează.</p>", "<p><a id=\"p30\"></a>Aşadar, am stabilit că pretutindeni, în toate procesele, există contradicţii, atât în formele simple cât şi în formele complexe ale mişcării, atât în lumea obiectivă cât şi în conştiinţa omenească. Dar există oare contradicţia în stadiul iniţial al fiecărui proces? Este oare procesul de dezvoltare a fiecărui lucru şi fenomen contradictoriu de la început până la sfârşit?</p>", "<p><a id=\"p31\"></a>După cum reiese din articolele în care filozofii sovietici critică şcoala lui Deborin, această şcoală susţine punctul de vedere după care contradicţia apare nu chiar la începutul procesului, ci numai într-un anumit stadiu al dezvoltării lui. Prin urmare, înainte de aceasta, dezvoltarea procesului are loc sub acţiunea unor cauze exterioare, iar nu a celor interioare. Astfel, Deborin alunecă spre teoria metafizică a impulsului exterior, spre mecanism. Cercetând din acest punct de vedere problemele concrete, deboriniştii ajungeau la concluzia că, în condiţiile sovietice, între chiaburi şi masele ţărăneşti există numai deosebiri, dar nu există contradicţii, şi erau întru totul de acord cu punctul de vedere buharinist. Cercetând revoluţia franceză, ei considerau că, înainte de revoluţie, în starea a treia, care era alcătuită din muncitori, ţărani şi burghezi, existau de asemenea numai deosebiri, dar nu existau contradicţii. Acest punct de vedere al şcolii lui Deborin este antimarxist. Deboriniştii nu înţelegeau că orice deosebire conţine deja o contradicţie, că deosebirea este contradicţie. Chiar de la primele începuturi ale apariţiei burgheziei şi proletariatului a luat naştere contradicţia dintre muncă şi capital; atât doar că ea nu se ascuţise încă. Între muncitori şi ţărani, chiar şi în condiţiile sociale din Uniunea Sovietică, există o deosebire. Deosebirea dintre ei este o contradicţie care însă nu se poate ascuţi şi nu poate deveni un antagonism, nu poate lua forma luptei de clasă, nu este echivalentă cu contradicţia dintre muncă şi capital; muncitorii şi ţăranii au făurit în cursul construcţiei socialiste o alianţă trainică, şi în procesul dezvoltării de la socialism la comunism contradicţia arătată se rezolvă treptat. Aici se poate vorbi numai de deosebiri în ce priveşte caracterul contradicţiilor, iar nu de prezenţa sau de lipsa contradicţiilor. Contradicţia este universală, absolută, ea există în toate procesele de dezvoltare a lucrurilor şi fenomenelor şi străbate toate procesele de la început până la sfârşit.</p>", "<p><a id=\"p32\"></a>Ce înseamnă apariţia unui nou proces? Înseamnă că vechea unitate şi contrariile care o formează cedează locul unei noi unităţi şi unor noi contrarii care o formează, şi atunci apare un nou proces, care ia locul vechiului proces. Vechiul proces se încheie, noul proces ia naştere. Noul proces, care conţine noi contradicţii, începe istoria dezvoltării contradicţiilor sale.</p>", "<p><a id=\"p33\"></a>Lenin arată că Marx în „Capitalul“ a dat un exemplu de analiză a mişcării contradicţiilor, care străbat întregul proces de dezvoltare a lucrului, a fenomenului de la început şi până la sfârşit. Aceasta este metoda care trebuie aplicată la studierea procesului de dezvoltare a oricărui fenomen. Şi Lenin însuşi aplica în mod just această metodă, care străbate toate lucrările lui.</p>", "<p><a id=\"p34\"></a>„În «Capitalul», Marx face la început analiza celui mai simplu, mai obişnuit, mai fundamental, mai curent, mai frecvent <i>raport</i> întâlnit de miliarde de ori, din societatea burgheză (bazată pe producţia de mărfuri): schimbul de mărfuri. Analiza descoperă în acest extrem de simplu fenomen (în această „celulă“ a societăţii burgheze) <i><span class=\"spt\">toate</span></i> contradicţiile (respectiv embrionul <i>tuturor</i> contradicţiilor) societăţii contemporane. Expunerea ulterioară ne arată dezvoltarea <i>(şi</i> creşterea <i>şi</i> mişcarea) acestor contradicţii şi a acestei societăţi în Σ părţilor ei distincte, de la începutul ei până la sfârşitul ei“.</p>", "<p><a id=\"p35\"></a>După aceasta, Lenin arată: „Aceeaşi trebuie să fie şi metoda de expunere (respectiv de studiere) a dialecticii în general...“. <a href=\"javascript:void(0);\" id=\"n18\">[18]</a></p>", "<p><a id=\"p36\"></a>Comuniştii chinezi trebuie să-şi însuşească această metodă; numai atunci ei vor putea să analizeze în mod just istoria şi situaţia actuală a revoluţiei chineze şi să stabilească perspectivele ei.</p>", "<h5 id=\"sigil_toc_id_11\" style=\"text-align: center;\"><a id=\"p37\"></a>3. Caracterul specific al contradicţiei</h5>", "<p><a id=\"p38\"></a>După cum am spus mai sus, caracterul universal şi absolut al contradicţiei constă în faptul că contradicţiile sunt prezente în procesul de dezvoltare a tuturor fenomenelor şi străbat procesul de dezvoltare a fiecărui fenomen de la început până la sfârşit.</p>", "<p><a id=\"p39\"></a>Acum să ne oprim asupra a ceea ce este specific şi relativ în contradicţii.</p>", "<p><a id=\"p40\"></a>Această problemă trebuie examinată pe câteva planuri.</p>", "<p><a id=\"p41\"></a>În primul rând, contradicţiile diferitelor forme de mişcare a materiei au un cajacter specific. Cunoaşterea materiei de către om este cunoaşterea formelor de mişcare a materiei, deoarece în lume nu există nimic în afară de materia în mişcare, iar mişcarea materiei ia întotdeauna forme determinate. Având de-a face cu fiecare formă de mişcare în parte, trebuie să avem în vedere ceea ce ea are comun cu diferite alte forme de mişcare. Dar şi mai important este — şi aceasta constituie baza cunoaşterii lucrurilor de către noi — să ţinem seama de elementul specific, care este propriu fiecărei forme de mişcare, adică să ţinem seama de deosebirea calitativă dintre ea şi celelalte forme de mişcare. Numai în felul acesta putem deosebi un fenomen de altul. Orice formă de mişcare conţine contradicţiile sale specifice, care formează esenţa specifică a fenomenului, esenţă care îl deosebeşte de celelalte fenomene. Aceasta este cauza interioară sau baza infinitei diversităţi a lucrurilor şi fenomenelor existente în lume. În natură există o mulţime de forme de mişcare: mişcarea mecanică, sunetul, lumina, căldura, electricitatea, descompunerea, combinarea etc. Toate aceste forme de mişcare a materiei există în interdependenţă, dar prin esenţa lor ele se deosebesc unele de altele. Esenţa specifică a fiecărei forme de mişcare a materiei este determinată de contradicţiile specifice inerente numai ei. Această situaţie există nu numai în natură: ea există în egală măsură şi în fenomenele sociale şi în fenomenele ideologice. Fiecare formă socială, fiecare formă de conştiinţă conţine contradicţiile sale specifice şi îşi are esenţa sa specifică.</p>", "<p><a id=\"p42\"></a>Delimitarea sferelor în ştiinţă se bazează tocmai pe contradicţiile specifice pe care le conţin obiectele cercetării ştiinţifice. Tocmai cercetarea unor contradicţii determinate, inerente numai unei sfere determinate de fenomene, constituie obiectul uneia sau alteia dintre ştiinţe. De pildă, plus şi minus în matematică, acţiune şi reacţiune în mecanică, electricitate negativă şi electricitate pozitivă în fizică, descompunere şi combinare în chimie, forţele de producţie şi relaţiile de producţie, clasele şi lupta dintre clase în ştiinţele sociale, ofensiva şi apărarea în ştiinţa militară, idealismul şi materialismul, metafizica şi dialectica în filozofie etc., — toate acestea formează obiectele de cercetare ale unor ştiinţe diferite tocmai în virtutea existenţei unor contradicţii specifice şi a unei esenţe specifice. Se înţelege că, fără a cunoaşte ceea ce este general în contradicţii, nu este posibil să descoperim cauzele generale sau bazele generale ale mişcării, ale dezvoltării fenomenelor. Dar fără a cerceta ceea ce este specific în contradicţii nu este posibil să determinăm esenţa specifică, care deosebeşte un fenomen de celelalte, nu este posibil să scoatem la iveală cauzele specifice sau bazele specifice ale mişcării, ale dezvoltării fenomenelor, nu este posibil să deosebim fenomenele, nu este posibil să delimităm domeniile cercetării ştiinţifice.</p>", "<p><a id=\"p43\"></a>Dacă luăm ordinea mişcării cunoaşterii omeneşti, ea întotdeauna se lărgeşte treptat de la cunoaşterea singularului şi specificului la cunoaşterea a ceea ce este general. Oamenii cunosc întotdeauna, în primul rând, esenţa specifică a multor fenomene diferite şi numai după aceea pot trece la generalizare, pot cunoaşte esenţa generală a fenomenelor. Numai după ce ai cunoscut o esenţă generală oarecare, călăuzindu-te după această cunoaştere generală şi cercetând ulterior diferite lucruri concrete care n-au fost încă cercetate sau n-au fost cercetate profund şi găsind esenţa lor specifică, poţi completa, îmbogăţi şi dezvolta cunoaşterea acelei esenţe generale, împiedicând astfel ca această cunoaştere a esenţei generale să se transforme în ceva împietrit şi lipsit de viaţă. Acestea sunt cele două etape ale procesului cunoaşterii: prima de la specific la general, a doua de la general la specific. Dezvoltarea cunoaşterii omeneşti reprezintă întotdeauna o mişcare în spirală, fiecare ciclu ridicând cunoaşterea pe o treaptă mai înaltă şi adâncind-o necontenit (dacă se respectă cu stricteţe metoda ştiinţifică). Greşeala dogmaticilor noştri în această problemă constă în faptul că, pe de o parte, ei nu înţeleg că, numai cercetând ceea ce este specific în contradicţie şi cunoscând esenţa specifică a diferitelor lucruri, putem cunoaşte în toată amploarea ceea ce este general în contradicţie, putem cunoaşte pe deplin esenţa generală a lucrurilor; iar pe de altă parte, în faptul că nu înţeleg că, după ce am cunoscut esenţa generală a lucrurilor, noi trebuie să continuăm cercetarea lucrurilor concrete care nu sunt încă profund studiate sau sunt lucruri nou apărute. Dogmaticii noştri sunt nişte oameni nepăsători, care resping orice muncă laborioasă de cercetare a lucrurilor concrete, privesc adevărurile generale ca pe ceva căzut din cer, le transformă în ceva inaccesibil, în formule pur abstracte, neagă cu desăvârşire şi răstoarnă cu capul în jos ordinea normală a cunoaşterii adevărului de către oameni. Ei nu înţeleg de asemenea legătura reciprocă dintre cele două etape ale cunoaşterii: de la specific la general şi de la general la specific. Ei nu înţeleg deloc teoria marxistă a cunoaşterii.</p>", "<p><a id=\"p44\"></a>Trebuie să cercetăm nu numai contradicţiile specifice ale fiecărui sistem mare de forme de mişcare a materiei şi esenţa determinată de aceste contradicţii, dar şi contradicţiile specifice ale fiecăreia din aceste forme de mişcare a materiei în fiecare etapă a îndelungatei sale căi de dezvoltare şi esenţa fiecăreia dintre forme. Toate formele de mişcare în fiecare proces de dezvoltare real, iar nu imaginar, sunt calitativ diferite, şi în munca noastră de cercetare trebuie să acordăm o atenţie deosebită acestui moment; cu aceasta chiar trebuie să începem.</p>", "<p><a id=\"p45\"></a>Contradicţiile calitativ diferite pot fi rezolvate numai prin metode calitativ diferite. De pildă, contradicţia dintre proletariat şi burghezie se rezolvă prin metoda revoluţiei socialiste. Contradicţia dintre masele populare şi orânduirea feudală se rezolvă prin metoda revoluţiei democratice. Contradicţia dintre colonii şi imperialism se rezolvă prin metoda războiului naţional-revoluţionar. Contradicţia dintre clasa muncitoare şi ţărănime în societatea socialistă se rezolvă prin metoda colectivizării şi a mecanizării agriculturii. Contradicţiile din sânul partidului comunist se rezolvă prin metoda criticii şi autocriticii. Contradicţiile dintre societate şi natură se rezolvă prin metoda dezvoltării forţelor de producţie. Procesul se schimbă, vechiul proces şi vechile contradicţii se lichidează, iau naştere un nou proces şi noi contradicţii şi, corespunzător, se schimbă şi metodele de rezolvare a contradicţiilor. Contradicţiile rezolvate de revoluţia din februarie şi de Revoluţia din Octombrie din Rusia, la fel ca şi metodele folosite în amândouă aceste revoluţii pentru rezolvarea contradicţiilor, au fost fundamental deosebite. Rezolvarea diferitelor contradicţii prin metode diferite constituie un principiu pe care marxist-leniniştii trebuie să-l respecte cu stricteţe. Dogmaticii însă nu respectă acest principiu, ei nu înţeleg deosebirile dintre condiţiile în care au loc diferitele revoluţii, nu înţeleg, deci, că diferitele contradicţii trebuie să fie rezolvate prin metode diferite, ei impun pretutindeni o schemă şablon, pe care o consideră ca nefiind supusă schimbării; iar aceasta nu poate decât să ducă revoluţia la insuccese sau să strice cu desăvârşire treaba, care până acum mergea bine.</p>", "<p><a id=\"p46\"></a>Pentru a scoate la iveală trăsăturile specifice ale contradicţiilor din procesul de dezvoltare a unui fenomen oarecare în totalitatea lor şi în legătura lor reciprocă, adică pentru a scoate la iveală esenţa procesului de dezvoltare a fenomenului, trebuie să scoatem la iveală trăsăturile specifice ale tuturor laturilor contradicţiilor pe care le conţine acest proces, în caz contrar va fi imposibil să scoatem la iveală esenţa procesului; şi acestui lucru trebuie să-i acordăm o mare atenţie în munca noastră de cercetare.</p>", "<p><a id=\"p47\"></a>Procesul de dezvoltare a fiecărui fenomen important conţine un şir întreg de contradicţii. De pildă, în procesul revoluţiei burghezo-democratice din China există contradicţia dintre diferitele clase asuprite ale societăţii chineze şi imperialism, contradicţia dintre masele populare şi orânduirea feudală, contradicţia dintre proletariat şi burghezie, contradicţia dintre ţărănime şi mica burghezie orăşenească, pe de o parte, şi burghezie, pe de altă parte, contradicţiile dintre diferitele clici dominante reacţionare etc., — situaţia aici este extrem de complexă. Şi nu numai că toate aceste contradicţii îşi au caracterul lor specific şi nu pot fi puse pe acelaşi plan, dar şi ambele laturi ale fiecărei contradicţii au şi ele particularităţile lor, şi nu pot fi nici ele tratate în mod identic. Noi, revoluţionarii chinezi, trebuie să înţelegem caracterul specific al contradicţiilor nu numai în totalitatea lor, adică în legătura lor reciprocă, dar să şi cercetăm toate laturile diferite ale contradicţiilor, deoarece numai aşa putem înţelege totalitatea lor. A înţelege ambele laturi ale contradicţiei înseamnă a înţelege poziţia deosebită ocupată de fiecare din laturi, a înţelege în ce forme concrete intră ele în relaţii de intercondiţionare şi de opoziţie, care sunt metodele concrete de luptă folosite de fiecare din laturi în legătura lor reciprocă şi în opoziţia lor, precum şi după ruperea legăturii reciproce. Studierea acestor probleme este foarte importantă. Tocmai acest lucru l-a avut în vedere Lenin atunci când a spus că analiza concretă a situaţiei concrete constituie însăşi esenţa, sufletul viu al marxismului. <a href=\"javascript:void(0);\" id=\"n19\">[19]</a> Dogmaticii noştri calcă indicaţiile lui Lenin, nu-şi frământă niciodată creierii cu analiza unui fenomen oarecare, iar articolele şi cuvântările lor reprezintă invariabil repetări goale, abstracte ale unor scheme şablon şi dau naştere în partidul nostru unui stil cât se poate de detestabil.</p>", "<p><a id=\"p48\"></a>Atunci când cercetăm o problemă, oricare ar fi ea, sunt inadmisibile subiectivismul, unilateralitatea şi superficialitatea. Subiectivismul este nepriceperea de a aborda o problemă în mod obiectiv, adică de a o aborda din punct de vedere materialist, lucru despre care am mai vorbit în lucrarea „Cu privire la practică“. Unilateralitatea se manifestă în nepriceperea de a examina problemele sub toate aspectele, în înţelegerea numai a unuia dintre contrarii: de pildă, când oamenii înţeleg numai China, dar nu înţeleg Japonia, înţeleg numai partidul comunist, dar nu înţeleg gomindanul, înţeleg numai proletariatul, dar nu înţeleg burghezia, înţeleg numai ţărănimea, dar nu înţeleg moşierimea, se orientează numai într-o situaţie favorabilă, dar nu se orientează într-o situaţie grea, înţeleg numai trecutul, dar nu înţeleg viitorul, înţeleg numai ceea ce este izolat, dar nu înţeleg totalitatea, înţeleg numai lipsurile, dar nu înţeleg realizările, înţeleg numai pe reclamant, dar nu înţeleg pe pârât, înţeleg numai activitatea revoluţionară ilegală, dar nu înţeleg activitatea revoluţionară legală etc., — într-un cuvânt nu înţeleg particularităţile diferitelor laturi ale contradicţiilor. Iată ce înseamnă a aborda problema în mod unilateral sau a nu vedea întregul din cauza parţialului, a nu vedea pădurea din cauza copacilor. Procedând în acest fel, nu se poate găsi o metodă de rezolvare a contradicţiilor, nu este posibil să se realizeze sarcinile revoluţionare, nu se poate îndeplini munca încredinţată, nu se poate desfăşura în mod just lupta de opinii în partid. Sun-ţzî, <a href=\"javascript:void(0);\" id=\"n20\">[20]</a> analizând problemele războiului, a spus: „Cunoaşte pe inamic şi cunoaşte-te pe tine însuţi, şi vei fi de neînvins“. El vorbea despre cele două părţi beligerante. Vei Cien, care a trăit în epoca Tan, a spus: „De-i vei asculta pe toţi, vei afla adevărul; de vei da crezare unuia, nu vei şti nimic“, <a href=\"javascript:void(0);\" id=\"n21\">[21]</a> şi el înţelegea caracterul defectuos al abordării unilaterale a problemelor. Dar tovarăşii noştri adeseori abordează problemele în mod unilateral, şi din această cauză de multe ori cad în situaţii dificile. Sun Ţzian, eroul romanului „Şuihuciuan“, <a href=\"javascript:void(0);\" id=\"n22\">[22]</a> a atacat de trei ori localitatea Ciuţziaciuan, dar din cauza necunoaşterii situaţiei şi a metodei greşite de acţiune a fost înfrânt de două ori. Când însă a schimbat metoda de acţiune şi, începând prin a se informa asupra situaţiei, a aflat sistemul labirintelor, a destrămat alianţa dintre localităţile Liţziaciuan, Huţziaciuan şi Ciuţziaciuan, a organizat o pândă în lagărul adversarului şi a folosit o metodă asemănătoare cu aceea a calului troian, despre care povesteşte o legendă străină, — cel de-al treilea atac al său a fost încununat de succes. Romanul „Şuihuciuan“ conţine o serie întreagă de exemple de folosire a dialecticii materialiste, printre care triplul atac împotriva localităţii Ciuţziaciuan este unul dintre cele mai bune. Lenin spune: „Pentru a cunoaşte într-adevăr un obiect, trebuie să cuprindem, să studiem toate laturile sale, toate legăturile şi «mijlocirile». Noi nu vom realiza niciodată pe deplin acest lucru, dar cerinţa multilateralităţii ne fereşte de greşeli şi anchilozare“. <a href=\"javascript:void(0);\" id=\"n23\">[23]</a> Noi trebuie să ţinem minte cuvintele lui.</p>", "<p><a id=\"p49\"></a>Superficialitatea constă în aceea că oamenii nu ţin seama nici de particularităţile contradicţiei în ansamblul ei, nici de particularităţile diferitelor laturi ale ei, neagă necesitatea unei pătrunderi adinei în esenţa lucrurilor şi a unei studieri migăloase a particularităţilor contradicţiei, observă lucrurile de undeva de departe, înregistrează foarte aproximativ trăsăturile generale ale contradicţiei şi încearcă îndată s-o rezolve (răspund la întrebări, tranşează controverse, duc o muncă oarecare, conduc operaţii militare). Acest mod de a proceda atrage întotdeauna după sine consecinţe triste.</p>", "<p><a id=\"p50\"></a>Cauza pentru care tovarăşii noştri care suferă de dogmatism şi empirism fac greşeli rezidă în modul lor subiectivist, unilateral şi superficial de a aborda lucrurile. Unilateralitatea şi superficialitatea sunt tot subiectivism. Întrucât toate lucrurile care există în mod obiectiv sunt în realitate legate între ele şi au legi interne, iar oamenii, în loc să oglindească în mod just acest lucru, examinează fenomenele într-un mod unilateral sau superficial, nu cunosc legătura reciprocă dintre ele şi legile lor interne, — modul în care oamenii aceştia abordează lucrurile este subiectivist.</p>", "<p><a id=\"p51\"></a>Trebuie să studiem nu numai particularităţile mişcării contradicţiilor în procesul general de dezvoltare a fenomenelor — în legătura lor reciprocă şi luând în consideraţie poziţia fiecăreia din laturi; diferitele etape ale acestui proces de dezvoltare îşi au propriile lor particularităţi, pe care de asemenea nu trebuie să le scăpăm din vedere.</p>", "<p><a id=\"p52\"></a>Contradicţia principală din procesul de dezvoltare a fenomenului şi esenţa procesului, care este determinată de această contradicţie principală, nu dispar înainte de încheierea procesului, dar situaţia în diferitele etape ale îndelungatului proces de dezvoltare a fenomenelor este adeseori diferită. Aceasta se întâmplă din cauză că, deşi caracterul contradicţiei principale din procesul de dezvoltare a fenomenului şi esenţa acestui proces nu se schimbă, totuşi în diferitele etape ale îndelungatului proces de dezvoltare contradicţia principală ia forme tot mai ascuţite. Totodată, din întreaga serie de contradicţii mari şi mici care sunt determinate de contradicţia principală sau se află sub influenţa ei, unele se ascut, altele se rezolvă sau se atenuează vremelnic sau parţial, iar altele apar din nou. Tocmai de aceea apar în proces diferite etape. Cine nu ia în seamă etapele procesului de dezvoltare a fenomenului nu este în stare să rezolve în modul cuvenit contradicţiile inerente acestui fenomen.</p>", "<p><a id=\"p53\"></a>De pildă, atunci când capitalismul din epoca liberei concurente s-a transformat în imperialism, natura celor două clase antagoniste — proletariatul şi burghezia —, precum şi esenţa burgheză a societăţii respective nu s-au schimbat de loc, dar contradicţiile dintre aceste două clase s-au ascuţit, au apărut contradicţii între capitalul monopolist şi capitalul nemonopolist, s-au ascuţit contradicţiile dintre metropole şi colonii, s-au manifestat într-un mod deosebit de ascuţit contradicţiile dintre ţările capitaliste, adică contradicţiile provocate de dezvoltarea inegală a diferitelor ţări. Aşa a apărut stadiul deosebit al capitalismului — stadiul imperialismului. Leninismul a devenit marxismul epocii imperialismului şi a revoluţiei proletare tocmai pentru că Lenin şi Stalin au dat acestor contradicţii o explicaţie justă şi au elaborat teoria şi tactica justă a revoluţiei proletare, care este menită să le rezolve.</p>", "<p><a id=\"p54\"></a>Dacă luăm procesul revoluţiei burghezo-democratice din China, care a început cu revoluţia din 1911, vedem că şi aici există câteva etape specifice. În special, perioada revoluţiei când în fruntea ei se afla burghezia şi perioada când în fruntea revoluţiei a păşit proletariatul reprezintă două etape istorice cu totul diferite. Conducerea proletariatului a schimbat din rădăcini înfăţişarea revoluţiei, a dus la o regrupare a forţelor de clasă, la o largă desfăşurare a revoluţiei ţărăneşti, a imprimat revoluţiei, îndreptată împotriva imperialismului şi feudalismului, un caracter consecvent, a creat posibilitatea transformării revoluţiei democratice în revoluţie socialistă etc. Toate acestea erau imposibile în perioada revoluţiei când conducerea ei se afla în mâna burgheziei. Deşi caracterul contradicţiei principale a întregului proces, adică caracterul acestui proces ca revoluţie democratică antiimperialistă şi antifeudală (cealaltă latură a acestei contradicţii: caracterul semicolonial şi semifeudal al ţării), nu s-a schimbat deloc, totuşi în decursul acestei perioade îndelungate s-au petrecut astfel de evenimente mari ca: înfrângerea revoluţiei din 1911 şi instaurarea dominaţiei militariştilor din nord, crearea primului front naţional unic şi revoluţia din 1924—1927, ruperea frontului unic şi trecerea burgheziei în lagărul contrarevoluţiei, războaiele intestine dintre noii militarişti, războiul agrar revoluţionar, crearea celui de-al doilea front naţional unic şi războiul împotriva cotropitorilor japonezi. Cu alte cuvinte, în decurs de douăzeci şi ceva de ani au fost parcurse câteva etape de dezvoltare, care s-au caracterizat prin aceea că unele contradicţii se ascuţeau (de pildă războiul agrar revoluţionar şi invazia japoneză în cele patru provincii de nord-est ale Chinei), alte contradicţii se rezolvau vremelnic în mod parţial, (de pildă lichidarea militariştilor din nord, confiscarea de către noi a pământurilor moşiereşti), iar altele apăreau din nou (de pildă lupta dintre noii militarişti, ocuparea de către moşieri a vechilor lor pământuri, după ce noi am pierdut bazele revoluţionare din China de sud) etc.</p>", "<p><a id=\"p55\"></a>Atunci când studiem caracterul specific al contradicţiilor din diferitele etape ale procesului de dezvoltare a unui fenomen, trebuie nu numai să le examinăm în legătura lor reciprocă şi în totalitatea lor, dar şi să le tratăm ţinând seama de fiecare din laturile contradicţiilor în fiecare etapă de dezvoltare.</p>", "<p><a id=\"p56\"></a>Să luăm, de pildă, gomindanul şi partidul comunist: în măsura în care gomindanul (o latură) înfăptuia în perioada primului front unic cele trei principii politice fundamentale ale lui Sun Iat-sen — alianţa cu Rusia sovietică, alianţa cu partidul comunist şi sprijinirea muncitorilor şi ţăranilor —, el era revoluţionar, viabil şi personifica alianţa dintre diferitele clase în revoluţia democratică. După 1927 gomindanul s-a transformat în contrariul său direct, într-un bloc reacţionar al moşierilor şi al marii burghezii. După evenimentele de la Sian din decembrie 1936 a început din nou în gomindan o cotitură în direcţia încetării războiului civil şi a unei alianţe cu partidul comunist în vederea luptei comune împotriva imperialismului japonez. Acestea sunt particularităţile gomindanului în cele trei etape. Apariţia acestor particularităţi a fost determinată, fireşte, de o serie de cauze. Cât priveşte însă Partidul Comunist Chinez (cealaltă latură), apoi în perioada primului front unic el era încă tânăr şi, deşi a luptat eroic în fruntea revoluţiei din 1924—1927, a dat însă dovadă de lipsă de maturitate în înţelegerea caracterului, sarcinilor şi metodelor revoluţiei. Tocmai de aceea cendusiuismul, care a apărut în ultima perioadă a acestei revoluţii, a avut posibilitatea să-şi joace rolul său şi a dus revoluţia la înfrângere. După 1927 partidul comunist a luptat eroic în fruntea războiului agrar revoluţionar, a creat o armată revoluţionară şi baze revoluţionare, dar a comis greşeli cu caracter aventurist, din care cauză armata şi bazele au avut de suferit foarte serios. După 1935 partidul comunist a lichidat aceste greşeli, a trecut în fruntea noului front antijaponez unic şi în prezent se desfăşoară măreaţa sa luptă. În actuala etapă partidul comunist este un partid care a trecut prin încercările a două revoluţii şi care posedă o bogată experienţă. Acestea sunt particularităţile Partidului Comunist Chinez în cele trei etape. Apariţia acestor particularităţi a fost şi ea determinată de o serie de cauze. Fără a studia aceste particularităţi, nu putem înţelege particularităţile relaţiilor reciproce dintre gomindan şi partidul comunist în diferitele etape de dezvoltare: crearea frontului unic, ruperea frontului unic şi din nou crearea frontului unic.</p>", "<p><a id=\"p57\"></a>Dar, pentru a studia toate particularităţile ambelor partide, este necesar să abordăm această problemă încă şi mai profund, — să studiem baza de clasă a ambelor partide şi contradicţiile care au apărut pe această bază în diferite perioade între fiecare din aceste partide şi celelalte părţi. De pildă, gomindanul, în perioada primei alianţe cu partidul comunist, era, pe de o parte, în contradicţie cu imperialiştii străini, din care cauză el se ridica împotriva imperialismului, iar pe de altă parte, în contradicţie cu masele populare dinăuntrul ţării: în vorbe el făgăduia maselor muncitoare o mulţime de binefaceri, dar în fapt le-a dat infim de puţin sau nu le-a dat absolut nimic. Dar, în perioada în care gomindanul ducea război împotriva comuniştilor, el a luptat în alianţă cu imperialismul şi feudalismul împotriva maselor populare, a lichidat dintr-o trăsătură de condei toate drepturile cucerite de masele populare în revoluţie, ascuţind astfel contradicţia dintre el şi masele populare. Acum, în perioada luptei împotriva cotropitorilor japonezi, datorită existenţei contradicţiilor dintre gomindan şi imperialismul japonez, gomindanul, pe de o parte, este interesat în alianţa cu partidul comunist, dar, pe de altă parte, nu-şi slăbeşte câtuşi de puţin lupta şi represiunile împotriva partidului comunist şi a poporului chinez. Partidul comunist, însă, a mens şi merge necontenit împreună cu masele populare în lupta împotriva imperialismului şi feudalismului. Dar în perioada actuală a luptei împotriva cotropitorilor japonezi, dat fiind că gomindanul s-a pronunţat pentru rezistenţa împotriva cotropitorilor japonezi, partidul comunist a început să ducă o politică moderată faţă de gomindan şi faţă de forţele feudale din ţară. În virtutea tuturor acestor împrejurări, între cele două partide când se încheie o alianţă, când se încinge o luptă, şi chiar în perioadele de alianţă se creează o situaţie complexă, când există simultan şi alianţă şi luptă. Fără a studia particularităţile acestor laturi opuse, noi nu vom putea înţelege nu numai relaţiile dintre fiecare din aceste două partide şi celelalte părţi, dar nici relaţiile dintre aceste partide înseşi.</p>", "<p><a id=\"p58\"></a>De aici rezultă că atunci când studiem particularităţile oricăror contradicţii — contradicţiile din diferitele forme de mişcare a materiei, contradicţiile din formele de mişcare în cadrul diferitelor procese de dezvoltare, diferitele laturi ale contradicţiilor în cutare sau cutare procese de dezvoltare, contradicţiile din procesele de dezvoltare în diferitele etape ale acestor procese, precum şi diferitele laturi ale contradicţiilor în diferitele etape de dezvoltare —, atunci când studiem toate aceste particularităţi ale contradicţiilor, nu sunt admisibile aprecierile subiectiviste; aici este necesară o analiză concretă. Fără analiză concretă nu putem cunoaşte nici un fel de particularităţi ale contradicţiilor. Trebuie să ţinem minte întotdeauna cuvintele lui Lenin: analiza concretă a situaţiei concrete.</p>", "<p><a id=\"p59\"></a>În domeniul acestei analize concrete, Marx şi Engels au fost primii care ne-au dat modele minunate.</p>", "<p><a id=\"p60\"></a>Când Marx şi Engels au aplicat legea contradicţiei, inerentă fenomenelor, la studiul procesului social-istoric, ei au văzut contradicţia dintre forţele de producţie şi relaţiile de producţie, contradicţia dintre clasa exploatatorilor şi clasa exploatatilor, precum şi — generată de aceste contradicţii — contradicţia dintre baza economică şi suprastructura politică, ideologică etc. Ei au văzut că aceste contradicţii vor provoca inevitabil, în diferitele societăţi împărţite în clase, revolutii sociale diferite prin caracterul lor.</p>", "<p><a id=\"p61\"></a>Când Marx a aplicat această lege la studiul structurii economice a societăţii capitaliste, el a văzut că contradicţia fundamentală a acestei societăţi este contradicţia dintre caracterul social al producţiei şi forma privată a însuşirii. Această contradicţie se manifestă în contradicţia dintre caracterul organizat al producţiei în diferite întreprinderi şi caracterul neorganizat al producţiei în întreaga societate. În relaţiile de clasă, această contradicţie se manifestă în contradicţia dintre clasa capitaliştilor şi clasa proletarilor.</p>", "<p><a id=\"p62\"></a>Din cauza marii diversităţi de fenomene şi a caracterului nelimitat al dezvoltării, ceea ce într-un caz este general poate într-un alt caz determinat să devină particular. Şi invers, ceea ce într-un caz determinat este particular poate într-un alt caz determinat să devină general. Contradicţia dintre caracterul social al producţiei şi proprietatea privată asupra mijloacelor de producţie, contradicţie inerentă orânduirii capitaliste, este o contradicţie generală pentru toate ţările unde există şi se dezvoltă capitalismul. Pentru capitalism această contradicţie are un caracter general. Dar această contradicţie — proprie capitalismului — reprezintă un fenomen inerent unei etape istorice determinate în dezvoltarea societăţii împărţite în clase în general şi, din punctul de vedere al contradicţiei dintre forţele de producţie şi relaţiile de producţie în societatea împărţită în clase în general, această contradicţie este o contradicţie specifică. Dar, scoţând la iveală caracterul specific al tuturor contradicţiilor societăţii capitaliste, Marx implicit a dezvăluit şi mai adânc, şi mai deplin, şi mai multilateral caracterul general al contradicţiei dintre forţele de producţie şi relaţiile de producţie în societatea împărţită în clase.</p>", "<p><a id=\"p63\"></a>Din cauză că particularul este legat de general, din cauză că fiecărui fenomen îi este inerent nu numai ceea ce este particular în contradicţie, dar şi ceea ce este general în ea, generalul există în particular. De aceea, atunci când studiem un anumit fenomen, trebuie să scoatem la iveală ambele aceste laturi şi legătura lor reciprocă, să scoatem la iveală elementul particular şi elementul general, care sunt inerente acelui fenomen, şi legătura reciprocă dintre ele, să scoatem la iveală legătura reciprocă dintre acel fenomen şi multe alte fenomene din afara lui. În celebra sa lucrare „Despre bazele leninismului“, Stalin, explicând rădăcinile istorice ale leninismului, analizează situaţia internaţională în care a luat naştere leninismul, analizează contradicţiile capitalismului, care în condiţiile imperialismului au ajuns la ultima limită, arată cum aceste contradicţii au dus la aceea că revoluţia proletară a devenit o problemă a practicii nemijlocite şi s-au creat condiţiile favorabile pentru un asalt direct împotriva capitalismului; mai mult, el analizează cauzele pentru care Rusia a devenit leagănul leninismului, de ce Rusia ţaristă era atunci punctul unde se înnodau toate contradicţiile imperialismului şi de ce tocmai proletariatul rus a putut să devină avangarda proletariatului revoluţionar internaţional.</p>", "<p><a id=\"p64\"></a>Aşadar, Stalin, analizând acel element general care există în contradicţiile proprii imperialismului, a arătat că leninismul este marxismul epocii imperialismului şi a revoluţiei proletare; analizând acel element specific din aceste contradicţii generale care era propriu imperialismului Rusiei ţariste, el a explicat de ce tocmai Rusia a devenit patria teoriei şi tacticii revoluţiei proletare; trebuie spus că acest element specific cuprindea în el şi ceea ce era general în contradicţiile respective. Această analiză stalinistă este pentru noi un model de cunoaştere a specificului şi a generalului în contradicţii şi a legăturii reciproce dintre unul şi celălalt.</p>", "<p><a id=\"p65\"></a>Marx şi Engels, precum şi Lenin şi Stalin, vorbind despre aplicarea dialecticii la studiul fenomenelor obiective, au arătat întotdeauna că nu sunt admisibile nici un fel de aprecieri subiective, că este necesar ca, pornind de la condiţiile concrete, inerente mişcării realităţii obiective, să descoperim în aceste fenomene contradicţiile concrete, să studiem situaţia concretă a laturilor contradicţiei şi legătura reciprocă concretă a contrariilor. Dogmaticii noştri suferă necontenit eşecuri tocmai din cauză că le lipseşte această metodă. Trebuie să tragem învăţăminte din falimentul dogmaticilor şi să ne însuşim metoda ştiinţifică, deoarece altă metodă de cercetare nu există.</p>", "<p><a id=\"p66\"></a>Raportul dintre caracterul general şi caracterul specific al contradicţiei este raportul dintre ceea ce este general şi ceea ce este singular. Universalitatea constă în existenţa contradicţiilor în toate procesele, în faptul că contradicţiile străbat toate procesele de la început până la sfârşit: contradictorii sunt şi mişcarea, şi obiectul, şi procesul, şi gândirea. A nega contradicţia în fenomene înseamnă a nega totul. Aceasta este o lege universală, valabilă pentru toate timpurile şi pentru toate ţările, fără nici o excepţie. De aceea contradicţia este generală, absolută. Dar acest element general există prin ceea ce este singular, fără singular neputând exista ceea ce este general. Poate oare să existe ceea ce este general dacă se exclude tot ceea ce este singular? Singularul apare în virtutea faptului că fiecărei contradicţii îi sunt inerente particularităţi proprii. Tot ceea ce este singular este condiţionat, vremelnic şi deci relativ.</p>", "<p><a id=\"p67\"></a>Această teză despre ceea ce este general şi ceea ce este singular, despre absolut şi relativ constituie chintesenţa problemei contradicţiilor, inerente fenomenelor; neînţelegerea acestei teze echivalează cu renunţarea la dialectică.</p>", "<h5 id=\"sigil_toc_id_12\" style=\"text-align: center;\"><a id=\"p68\"></a>4. Contradicţia principală şi latura principală a contradicţiei</h5>", "<p><a id=\"p69\"></a>În problema caracterului specific al contradicţiilor există încă două momente, care trebuie să fie examinate aparte, şi anume: contradicţia principală şi latura principală a contradicţiei.</p>", "<p><a id=\"p70\"></a>În fiecare proces complex de dezvoltare a fenomenelor există un şir întreg de contradicţii, printre care se află întotdeauna o contradicţie principală; existenţa şi dezvoltarea ei determină existenţa şi dezvoltarea celorlalte contradicţii şi exercită o influenţă asupra lor.</p>", "<p><a id=\"p71\"></a>De pildă, în societatea capitalistă cele două forţe antagoniste — proletariatul şi burghezia — formează contradicţia principală. Celelalte contradicţii însă, ca, de pildă, contradicţia dintre rămăşiţele clasei feudalilor şi burghezie, contradicţia dintre ţăranii mici proprietari şi burghezie, contradicţia dintre proletariat şi ţăranii mici proprietari, contradicţia dintre burghezia nemonopolistă şi burghezia monopolistă, contradicţia dintre democraţia burgheză şi fascism, contradicţiile dintre ţările capitaliste, contradicţiile dintre imperialism şi colonii şi celelalte contradicţii, sunt toate determinate de această contradicţie principală şi se află sub influenţa ei.</p>", "<p><a id=\"p72\"></a>În ţările semicoloniale, ca, de pildă, în China, relaţiile dintre contradicţia principală şi contradicţiile neprincipale prezintă un tablou complex.</p>", "<p><a id=\"p73\"></a>În cazul unui război de agresiune al imperialiştilor împotriva unei astfel de ţări, diferitele clase ale acesteia, cu excepţia unui mic mănunchi de trădători ai naţiunii, pot să se unească vremelnic pentru a duce un război naţional împotriva imperialismului. În acest caz contradicţia dintre imperialism şi ţara respectivă devine contradicţia principală, iar toate contradicţiile dintre diferitele clase dinăuntrul acestei ţări (inclusiv contradicţia principală — contradicţia dintre orânduirea feudală şi masele populare) trec vremelnic pe planul al doilea şi ocupă o situaţie subordonată. Această situaţie a fost caracteristică pentru războiul opiumului din 1840 din China, pentru războiul chino-japonez din 1894, pentru războiul pe care l-au dus „boxerii“ în 1900, şi este caracteristică pentru actualul război chino-japonez.</p>", "<p><a id=\"p74\"></a>Într-o altă situaţie, însă, contradicţiile îşi schimbă locurile. Când imperialismul nu recurge la asuprire prin forţa armată, ci foloseşte metode de asuprire mai moderate — presiunea în domeniul politic, economic, cultural, precum şi în celelalte domenii —, clasa dominantă a ţării semicoloniale poate să capituleze în faţa imperialismului, şi atunci între ele ia naştere o alianţă în vederea asupririi în comun a maselor populare. În acest caz masele populare recurg adesea la război civil ca formă de luptă împotriva blocului imperialiştilor şi al clasei feudalilor, iar imperialismul, fără a recurge la acţiuni directe, foloseşte adeseori căi indirecte pentru a sprijini forţele reacţionare ale ţării semicoloniale în ceea ce priveşte asuprirea poporului. În aceste cazuri contradicţiile interne se ascut în mod deosebit. Această situaţie a fost caracteristică pentru războiul revoluţionar din 1911, pentru războiul revoluţionar din 1924—1927 şi pentru războiul agrar revoluţionar de zece ani de după 1927 din China. O situaţie analogă se observă şi în cazul războaielor interne dintre diferitele clici cârmuitoare reacţionare din semicolonii, de pildă în războaiele dintre militariştii din China.</p>", "<p><a id=\"p75\"></a>Când însă războiul revoluţionar din ţară ia astfel de proporţii încât începe să ameninţe însăşi existenţa imperialismului şi a agenturii lui — reacţiunea internă —, imperialismul, încercând să-şi menţină dominaţia, recurge adeseori, pe lângă mijloacele arătate, şi la alte mijloace: fie provocarea unei sciziuni în lagărul revoluţiei, fie invazia directă întreprinsă de forţe armate străine pentru a veni în ajutorul reacţiunii interne. În aceste cazuri între imperialismul străin şi reacţiunea internă din ţară, care se grupează în mod absolut deschis la un pol, şi masele populare, care stau la celălalt pol, ia naştere o contradicţie principală, care determină sau influenţează dezvoltarea celorlalte contradicţii. Un exemplu de intervenţie armată de acest fel este ajutorul acordat de diferitele ţări capitaliste după Revoluţia din Octombrie reacţionarilor din Rusia. Un exemplu de scindare a frontului revoluţionar este trădarea lui Cian Kai-şi în 1927.</p>", "<p><a id=\"p76\"></a>În orice caz este absolut neîndoielnic că în fiecare din diferitele etape de dezvoltare a procesului există numai o singură contradicţie principală, care joacă rolul principal.</p>", "<p><a id=\"p77\"></a>De aici rezultă că în orice proces, dacă acesta conţine multe contradicţii, există întotdeauna o contradicţie principală, care joacă rolul principal, hotărâtor, în timp ce celelalte contradicţii au o situaţie secundară şi subordonată. Prin urmare, la studierea oricărui proces, dacă acesta este un proces complex, care conţine mai mult de două contradicţii, trebuie să căutăm să descoperim contradicţia principală. După ce stabilim această contradicţie principală este uşor să rezolvăm toate problemele. Aceiasta este metoda pe care ne-a arătat-o Marx atunci când a studiat societatea capitalistă. Aceeaşi metodă ne-o arată Lenin şi Stalin atunci când cercetează imperialismul şi criza generală a capitalismului, atunci când cercetează economia Uniunii Sovietice. Mii şi mii de oameni de ştiinţă şi practicieni nu înţeleg această metodă; urmarea este că ei orbecăiesc prin întuneric, nu pot găsi veriga centrală şi de aceea nu pot găsi nici metoda de rezolvare a contradicţiilor.</p>", "<p><a id=\"p78\"></a>Am spus mai sus că nu putem pune pe acelaşi plan toate contradicţiile existente într-un proces, că trebuie să delimităm în ele contradicţia principală de contradicţiile secundare, cel mai important lucru fiind să sesizăm contradicţia principală. Dar putem oare pune pe acelaşi plan ambele laturi ale diferitelor contradicţii, fie că este vorba de contradicţia principală, fie că este vorba de o contradicţie secundară? Nu, nici asta nu putem. Laturile oricărei contradicţii se dezvoltă totdeauna în mod inegal. Câteodată se pare că între ele există un echilibru, dar aceasta aste numai o situaţie vremelnică şi relativă; situaţia fundamentală o constituie dezvoltarea inegală. Dintre cele două laturi ale contradicţiei, una este neapărat principală, iar cealaltă secundară. Latura principală este aceea care joacă în contradicţie rolul principal. Caracterul lucrurilor şi fenomenelor este în linii generale determinat de latura principală a contradicţiei, care are o situaţie dominantă.</p>", "<p><a id=\"p79\"></a>Dar această situaţie a laturilor contradicţiei nu rămâne neschimbată — latura principală şi latura neprincipală a contradicţiei se transformă una în cealaltă şi corespunzător se schimbă şi caracterul fenomenelor. Dacă într-un anumit proces sau într-o anumită etapă dc dezvoltare a contradicţiei latura ei principală este A, iar latura neprincipală — B, apoi într-o altă etapă de dezvoltare sau într-un alt proces de dezvoltare situaţia laturilor se schimbă reciproc — se schimbă în funcţie de gradul de schimbare a raportului de forţe dintre ambele laturi antagoniste ale contradicţiei din procesul de dezvoltare a fenomenului.</p>", "<p><a id=\"p80\"></a>Noi spunem adeseori că „noul vine să ia locul vechiului“. Înlocuirea vechiului prin nou este o lege generală şi de nebiruit a universului. Transformarea unui fenomen în altul printr-un salt, care se produce sub diferite forme potrivit caracterului fenomenului însuşi şi condiţiilor în care el se află, — este tocmai procesul de înlocuire a vechiului prin nou. Orice fenomen conţine o contradicţie între nou şi vechi, contradicţie care dă naştere unei lupte multiforme şi complexe. În urma acestei lupte, noul creşte şi se ridică la rolul de element predominant; vechiul însă descreşte şi intră în faza de dispariţie; iar de îndată ce noul învinge vechiul, vechiul fenomen cu calitatea lui se transformă într-un fenomen nou, cu propria lui calitate nouă. De aici rezultă că calitatea lucrurilor sau fenomenelor este determinată în linii generale de latura principală a contradicţiei, latură care ocupă o situaţie dominantă. Când latura principală a contradicţiei, care ocupă o situaţie dominantă, suferă o schimbare, se schimbă corespunzător şi calitatea fenomenului.</p>", "<p><a id=\"p81\"></a>Capitalismul, care în societatea veche, feudală, ocupa o situaţie subordonată, devine în societatea capitalistă forţa dominantă; corespunzător se schimbă şi caracterul societăţii — din societate feudală ea se transformă în societate capitalistă. Feudalismul, însă, în societatea nouă, capitalistă, se transformă din forţă dominantă, în trecut, în forţă subordonată, iar apoi piere treptat. Aşa s-a întâmplat, de pildă, în Anglia şi în Franţa. O dată cu dezvoltarea forţelor de producţie burghezia se transformă dintr-o clasă nouă, care a avut un rol progresist, într-o clasă veche, care are un rol reacţionar, şi în cele din urmă este răsturnată de proletariat şi se transformă într-o clasă expropriată şi lipsită de putere. Această clasă va pieri şi ea cu timpul. Proletariatul, care numericeşte întrece cu mult burghezia şi care creşte o dată cu burghezia, dar se află sub dominaţia ei, reprezintă o forţă nouă; ocupând la început o situaţie dependentă de burghezie, el creşte treptat, se întăreşte şi se transformă într-o clasă independentă, care joacă rolul conducător în istorie, o clasă care în cele din urmă vine la putere şi devine dominantă. O dată cu aceasta, caracterul societăţii se schimbă — din societate veche, capitalistă, ea se transformă în societate nouă, socialistă. Aceasta este calea pe care a şi străbătut-o Uniunea Sovietică şi pe care vor merge inevitabil toate celelalte ţări.</p>", "<p><a id=\"p82\"></a>Cât priveşte China, în procesul contradictoriu al transformării ei într-o semicolonie, situaţia dominantă o ocupă imperialismul. Imperialismul asupreşte poporul chinez, iar China, dintr-o ţară independentă, s-a transformat într-o semicolonie. Dar situaţia se va schimba inevitabil: în condiţiile luptei, forţele care au crescut în rândurile poporului chinez sub conducerea proletariatului vor transforma inevitabil China dintr-o semicolonie într-un stat independent, iar imperialismul va fi răsturnat. Vechea Chină se va transforma inevitabil într-o Chină nouă.</p>", "<p><a id=\"p83\"></a>Transformarea Chinei vechi într-una nouă cuprinde în sine şi o schimbare în situaţia forţelor vechi, feudale, şi a forţelor noi, populare. Clasa veche, feudalo-moşierească, va fi răsturnată; ea se va transforma dintr-o clasă dominantă într-o clasă subordonată şi va pieri şi ea treptat. Poporul, însă, sub conducerea proletariatului, se va transforma din subordonat în dominant. O dată cu aceasta, caracterul societăţii chineze se va schimba, adică societatea veche, semicolonială, semifeudală, se va transforma într-o societate nouă, democratică.</p>", "<p><a id=\"p84\"></a>Transformări de felul acesta au mai avut loc în trecut. Dinastia manciuriană, care a stăpânit în China aproape 300 de ani, a fost răsturnată în timpul revoluţiei din 1911, şi „Tunmînhuei“-ul revoluţionar, condus de Sun Iat-sen, a cucerit la un moment dat victoria. În războiul revoluţionar din 1924—1927, forţele revoluţionare unite ale gomindanului şi ale partidului comunist au devenit în sudul Chinei din slabe puternice şi au repurtat victorii în Campania din nord, iar militariştii din nord, altădată de temut, au fost răsturnaţi. În 1927, sub loviturile primite din partea reacţiunii gomindaniste, forţele populare conduse de partidul comunist s-au împuţinat simţitor, dar, după ce şi-au curăţit rândurile de oportunism, au crescut iarăşi şi s-au întărit treptat. Pe teritoriul bazelor revoluţionare, conduse de partidul comunist, ţăranii din supuşi s-au transformat în stăpânitori, iar moşierii au suferit o transformare inversă. Astfel în lume are loc în permanenţă înlocuirea vechiului prin nou, se săvârşeşte în permanenţă lichidarea vechiului şi apariţia noului, pieirea vechiului şi naşterea noului sau dispariţia vechiului şi dezvoltarea noului.</p>", "<p><a id=\"p85\"></a>Uneori în lupta revoluţionară greutăţile precumpănesc asupra condiţiilor favorabile; în acest caz greutăţile constituie latura principală, iar condiţiile favorabile — latura secundară a contradicţiei. Dar prin eforturile revoluţionarilor se reuşeşte treptat să se învingă greutăţile, să se creeze o situaţie nouă, favorabilă, şi atunci situaţia nefavorabilă cedează locul situaţiei favorabile. Aşa s-a întâmplat după înfrângerea revoluţiei din China în 1927, aşa s-a întâmplat şi cu Armata roşie a Chinei în timpul Marelui marş. Şi în actualul război chino-japonez China se află din nou într-o situaţie grea, dar noi putem s-o schimbăm, să obţinem o schimbare radicală în situaţia părţii chineze şi a celei japoneze. În condiţii inverse, o situaţie favorabilă se poate transforma într-o situaţie nefavorabilă dacă revoluţionarii comit greşeli. Victoria repurtată în revoluţia din 1924—1927 s-a transformat într-o înfrângere. În 1934 au fost pierdute în întregime bazele revoluţionare create după 1927 într-o serie de provincii din China de sud.</p>", "<p><a id=\"p86\"></a>La fel stau lucrurile şi cu contradicţia care există în mişcarea de la necunoaştere la cunoaştere în cazul însuşirii ştiinţelor. La început, când abia începem studiul marxismului, există o contradicţie între necunoaşterea sau cunoaşterea limitată de către noi a marxismului şi cunoaşterea marxismului. Dar, studiind în mod sârguincios, putem obţine transformarea necunoaşterii în cunoaştere, transformarea cunoştinţelor slabe în cunoştinţe temeinice, transformarea nepriceperii de a aplica marxismul într-o liberă aplicare a lui.</p>", "<p><a id=\"p87\"></a>Unii cred că există contradicţii la care această regulă nu se aplică deloc; de pildă, dacă în contradicţia dintre forţele de producţie şi relaţiile de producţie latura principală o constituie forţele de producţie, dacă în contradicţia dintre teorie şi practică latura principală o constituie practica, iar în contradicţia dintre baza economică şi suprastructură latura principală o constituie baza economică, apoi situaţia laturilor, chipurile, nu se schimbă reciproc. Aceasta este o concepţie proprie materialismului mecanist, iar nu materialismului dialectic. Fireşte, forţele de producţie, practica şi baza economică joacă în genere rolul principal, hotărâtor, iar cine nu recunoaşte acest lucru nu este materialist. Dar trebuie de asemenea să recunoaştem că în anumite condiţii şi relaţiile de producţie, teoria şi suprastructura, la rândul lor, joacă rolul principal, hotărâtor. Când fără schimbarea relaţiilor de producţie forţele de producţie nu se pot dezvolta mai departe, schimbarea relaţiilor de producţie începe să joace rolul principal, hotărâtor. Când, folosind cuvintele lui Lenin, „fără teorie revoluţionară nu poate să existe nici mişcare revoluţionară“, <a href=\"javascript:void(0);\" id=\"n24\">[24]</a> crearea şi răspândirea teoriei revoluţionare începe să joace rolul principal, hotărâtor. Când trebuie să îndeplinim o muncă oarecare (indiferent care), dar pentru aceasta nu există o orientare precisă, o metodă, un plan sau o directivă precisă, atunci elaborarea orientării, metodei, planului sau directivei devine lucrul principal, hotărâtor. Când suprastructura politică, culturală etc. împiedică dezvoltarea bazei economice, transformările politice şi culturale devin lucrul principal, hotărâtor. Păcătuiesc oare aceste teze împotriva marxismului? Nu, nu păcătuiesc. Pentru că noi considerăm că în mersul general al dezvoltării istorice, principiul material determină principiul spiritual, existenţa socială determină conştiinţa socială, dar în acelaşi timp noi recunoaştem, şi trebuie să recunoaştem, că la rândul lor principiul spiritual acţionează asupra celui material, conştiinţa socială acţionează asupra existenţei sociale, suprastructura acţionează asupra bazei economice. Prin aceasta noi nu păcătuim împotriva materialismului, ci, respingând materialismul mecanist, apărăm materialismul dialectic.</p>", "<p><a id=\"p88\"></a>A renunţa, atunci când studiem problema caracterului specific al contradicţiilor, la examinarea unor probleme ca: contradicţia principală şi contradicţiile neprincipale într-un proces dat şi latura principală şi cea neprincipală în contradicţie, adică a renunţa la cercetarea acestor deosebiri care există în contradicţii, înseamnă a cădea în abstracţii şi a nu fi în stare să înţelegem în mod concret ce se întâmplă cu contradicţiile, înseamnă, deci, şi a nu fi în stare să găsim metoda justă de rezolvare a contradicţiilor. Aceste deosebiri care au loc în contradicţii, aceste trăsături specifice ale lor se explică prin dezvoltarea inegală a laturilor contradicţiei. În lume nimic nu se dezvoltă în mod absolut egal, şi noi trebuie să luptăm împotriva teoriei dezvoltării egale, sau teoriei echilibrului. Totodată, forţa noului, care vine să ia locul vechiului, se manifestă tocmai în dezvoltarea inegală a laturilor contradicţiei şi în schimbările pe care le suferă latura principală şi cea neprincipală a contradicţiei în procesul de dezvoltare. Studierea diferitelor stări de inegalitate în dezvoltarea contradicţiilor, studierea contradicţiei principale şi a contradicţiilor neprincipale, a laturii principale şi a celei neprincipale în contradicţie constituie una dintre metodele importante prin care un partid revoluţionar îşi stabileşte strategia şi tactica sa politică şi militară, şi trebuie să fie obiectul atenţiei încordate a tuturor comuniştilor.</p>", "<h5 id=\"sigil_toc_id_13\" style=\"text-align: center;\"><a id=\"p89\"></a>5. Identitatea şi lupta contrariilor</h5>", "<p><a id=\"p90\"></a>După ce am clarificat problema caracterului general şi a caracterului specific al contradicţiei, trebuie să trecem la studiul problemei identităţii şi luptei contrariilor.</p>", "<p><a id=\"p91\"></a>Identitatea, unitatea, coincidenţa, întrepătrunderea, interdependenţa (sau intercondiţionarea), legătura reciprocă sau interacţiunea — toţi aceştia sunt termeni diferiţi pentru una şi aceeaşi noţiune, care se reduce la două teze:</p>", "<p><a id=\"p92\"></a>1) fiecare din cele două laturi ale oricărei contradicţii în procesul de dezvoltare a fenomenelor presupune existenţa celeilalte laturi, opuse ei, ambele laturi coexistând în unic;</p>", "<p><a id=\"p93\"></a>2) în anumite condiţii fiecare din cele două laturi opuse se transformă în contrariul ei.</p>", "<p><a id=\"p94\"></a>Aceasta se şi numeşte identitate.</p>", "<p><a id=\"p95\"></a>Lenin spune: <i><span class=\"spt\">„Dialectica</span></i> este învăţătura despre felul cum pot fi şi cum sunt (cum devin) <i><span class=\"spt\">identice contrariile</span></i>, — în ce condiţii ele sunt identice, transformându-se unul în celălalt, — de ce mintea omului nu trebuie să considere aceste contrarii ca lucruri lipsite de viaţă, pietrificate, ci ca lucruri vii, condiţionate, mobile, care se transformă unul în celălalt“. <a href=\"javascript:void(0);\" id=\"n25\">[25]</a></p>", "<p><a id=\"p96\"></a>Care este sensul acestor cuvinte ale lui Lenin?</p>", "<p><a id=\"p97\"></a>În toate procesele şi întotdeauna contrariile se exclud reciproc, luptă reciproc, se contrapun reciproc. Şi procesele de dezvoltare a tuturor fenomenelor din lume şi gândirea omului conţin laturi contradictorii de acest fel; excepţii nu există aici. Într-un proces simplu există numai o singură pereche de contrarii, dar în procesele complexe există mai multe perechi. Aceste perechi de contrarii, la rândul lor, intră în contradicţie între ele. Aşa este natura tuturor fenomenelor lumii obiective şi ale gândirii omeneşti, aşa ia naştere mişcarea lor.</p>", "<p><a id=\"p98\"></a>Rezultă că contrariile sunt extrem de neidentice, că ele sunt departe de a forma o unitate; de ce vorbim atunci despre identitatea sau unitatea lor?</p>", "<p><a id=\"p99\"></a>Fapt este că laturile contradictorii nu pot exista izolate una de cealaltă. Dacă lipseşte una din cele două laturi opuse, contradictorii, dispar condiţiile de existenţă şi pentru cealaltă latură. Gândiţi-vă: poate oare să existe în mod izolat vreunul din fenomenele contrare unul altuia sau vreuna din noţiunile contrare ca semnificaţie, care iau naştere în conştiinţa omului? Fără viaţă nu există moarte; fără moarte nu există viaţă. Fără sus nu există jos; fără jos nu există sus. Fără nenorocire nu există fericire; fără fericire nu există nenorocire. Fără uşor nu există greu; fără greu nu există uşor. Fără moşier nu există arendaş; fără arendaş nu există moşier. Fără burghezie nu există proletariat; fără proletariat nu există burghezie. Fără asuprire naţională imperialistă nu există colonii şi semicolonii; fără colonii şi semicolonii nu există asuprire naţională imperialistă. Aşa stau lucrurile cu toate contrariile. În anumite condiţii, ele, pe de o parte, se contrapun unul altuia, iar pe de altă parte sunt legate reciproc, se întrepătrund, depind unele de altele. Aceasta se şi numeşte identitate. Tuturor laturilor contradictorii le este proprie în anumite condiţii neidentitatea, de aceea ele se şi numesc contrarii. Dar totodată între ele există şi identitate, şi de aceea ele sunt legate reciproc. Tocmai la aceasta se referă cuvintele lui Lenin că dialectica studiază „cum pot fi şi cum sunt (cum devin) <i><span class=\"spt\">identice contrariile</span></i>...“. Cum pot fi? Apoi în virtutea faptului că existenţa lor este condiţionată reciproc. Aceasta este prima semnificaţie a noţiunii „identitate“.</p>", "<p><a id=\"p100\"></a>Dar este oare suficient să spunem că existenţa ambelor laturi ale contradicţiei este condiţionată reciproc, că între ele există identitate şi că de aceea ele coexistă în unitate? Nu, nu este suficient. Chestiunea nu se mărgineşte numai la faptul că ambele laturi ale contradicţiei se condiţionează reciproc: şi mai important este faptul că contrariile se transformă unul în celălalt. Aceasta înseamnă că în anumite condiţii fiecare din cele două laturi contrare, inerente fenomenului, se transformă în contrariul ei, trece în situaţia pe care o ocupă latura opusă ei. Aceasta este cea de-a doua semnificaţie a noţiunii „identitatea contrariilor“.</p>", "<p><a id=\"p101\"></a>Dar de ce există şi aici identitate? Priviţi: prin revoluţie proletariatul se transformă din clasă subordonată în clasă dominantă, iar burghezia, care a dominat până atunci, se transformă în clasă subordonată, trece în situaţia pe care o ocupa antipodul ei. În Uniunea Sovietică acest lucru s-a şi întâmplat, şi aşa se va întâmpla în întreaga lume. Se pune întrebarea: dar cum s-ar putea produce asemenea schimbări, dacă între aceste contrarii n-ar exista în anumite condiţii legătură şi identitate?</p>", "<p><a id=\"p102\"></a>Gomindanul, care într-o anumită etapă din istoria Chinei a jucat un oarecare rol pozitiv, din cauza naturii de clasă inerente lui şi a făgăduielilor imperialismului (acestea sunt condiţiile) a trecut după 1927 pe calea contrarevoluţiei, iar datorită ascuţirii contradicţiilor chino-japoneze şi a politicii de front unic duse de partidul comunist (acestea sunt condiţiile) a fost nevoit să se pronunţe pentru rezistenţă împotriva Japoniei. Între contrarii, care se transformă unul în celălalt, există o anumită identitate.</p>", "<p><a id=\"p103\"></a>În aceasta constă şi va consta procesul revoluţiei agrare pe care noi o înfăptuim: clasa moşierilor, care stăpâneşte pământul, se transformă într-o clasă lipsită de pământ, iar ţăranii lipsiţi de pământ devin mici proprietari care au primit pământ. Prezenţa şi lipsa, dobândirea şi pierderea sunt în anumite condiţii legate reciproc, între ele există o identitate. În condiţiile socialismului, proprietatea privată a ţăranilor se va transforma, la rândul ei, în proprietate obştească în cadrul agriculturii socialiste; acest lucru s-a şi întâmplat în Uniunea Sovietică şi se va întâmpla în întreaga lume. Între proprietatea privată şi proprietatea obştească există o punte, care duce de la un ţărm la celălalt; în filozofie aceasta se numeşte identitate, transformare reciprocă, interpătrundere.</p>", "<p><a id=\"p104\"></a>Întărirea dictaturii proletariatului sau a dictaturii poporului înseamnă pregătirea condiţiilor pentru lichidarea acestei dictaturi şi pentru trecerea pe o treaptă superioară, când statul ca atare dispare. Crearea şi dezvoltarea partidului comunist înseamnă pregătirea condiţiilor pentru dispariţia partidului comunist şi a tuturor partidelor politice în general. Crearea armatei revoluţionare, condusă de partidul comunist, şi ducerea războiului revoluţionar înseamnă pregătirea condiţiilor pentru a se pune pentru totdeauna capăt războiului. Acestea sunt o serie întreagă de contrarii, care în acelaşi timp se condiţionează reciproc.</p>", "<p><a id=\"p105\"></a>Se ştie că războiul şi pacea sunt fenomene care se transformă unul în celălalt. Războiul se transformă în pace; de pildă, primul război mondial s-a transformat în pacea de după război; războiul civil din China a încetat acum, şi în ţară a fost instaurată pacea. Pacea se transformă în război; de pildă, în 1927, colaborarea dintre gomindan şi partidul comunist s-a transformat în război; este posibil ca şi actuala situaţie internaţională paşnică să se transforme într-un al doilea război mondial. De ce se întâmplă aceasta? Pentru că în societatea împărţită în clase, asemenea fenomene contradictorii ca războiul şi pacea sunt în anumite condiţii legate reciproc.</p>", "<p><a id=\"p106\"></a>Toate contrariile se află în legătură reciprocă, şi nu numai că în anumite condiţii ele coexistă în unic, dar în alte condiţii determinate ele se transformă unul în celălalt — aceasta este semnificaţia noţiunii „identitatea contrariilor“ în accepţia ei deplină. Tocmai despre aceasta spune Lenin: „...Cum pot fi şi cum sunt (cum devin) <span class=\"spt\"><i>identice contrariile</i></span>, — în ce condiţii ele sunt identice, transformându-se unul în celălalt...“.</p>", "<p><a id=\"p107\"></a>„...De ce mintea omului nu trebuie să considere aceste contrarii ca lucruri lipsite de viaţă, pietrificate, ci ca lucruri vii, condiţionate, mobile, care se transformă unul în celălalt?“ Pentru că aşa sunt într-adevăr lucrurile şi fenomenele existente în mod obiectiv. Unitatea sau identitatea laturilor contradictorii ale unui fenomen care există în mod obiectiv nu este niciodată lipsită de viaţă, pietrificată, ci este vie, condiţionată, mobilă, vremelnică, relativă; toate contrariile în anumite condiţii se transformă unul în celălalt; şi reflectarea acestei situaţii în gândirea omenească constituie concepţia materialist-dialectică marxistă despre lume. Numai clasele dominante reacţionare de astăzi şi din trecut, precum şi metafizica aflată în slujba lor consideră contrariile nu ca lucruri vii, condiţionate, mobile, care se transformă unul în celălalt, ci ca lucruri lipsite de viaţă şi pietrificate, propagând pretutindeni această concepţie greşită şi inducând în eroare masele populare în scopul prelungirii propriei lor dominaţii. Comuniştii au sarcina să demaşte ideile greşite ale reacţionarilor şi metafizicienilor, să propage dialectica inerentă fenomenelor, să ajute la transformarea unui fenomen în altul — în numele realizării ţelurilor revoluţionare.</p>", "<p><a id=\"p108\"></a>Când spunem că în anumite condiţii există o identitate a contrariilor, avem în vedere faptul că aceste contrarii sunt reale, concrete şi că transformarea unuia din ele în celălalt este şi ea reală şi concretă. Dacă luăm diferitele transformări care se întâlnesc în mituri, ca, de pildă, în mitul din cartea „Şan hai ţzin“, <a href=\"javascript:void(0);\" id=\"n26\">[26]</a> în care se povesteşte cum Cua Fu a alergat după soare, sau în mitul din cartea „Huainan-ţzî“, care descrie cum eroul I <a href=\"javascript:void(0);\" id=\"n27\">[27]</a> a ucis cu arcul nouă sori, sau despre cele 72 de transformări ale lui Sun U-cun din cartea „Si iu ţzi“ <a href=\"javascript:void(0);\" id=\"n28\">[28]</a> şi despre transformarea spiritelor şi vulpilor în oameni din cartea „Liao Ciai ci i“ <a href=\"javascript:void(0);\" id=\"n29\">[29]</a> etc., — apoi transformările reciproce ale contrariilor în aceste mituri sunt nişte transformări naive, fantastice, rodul imaginaţiei subiective a oamenilor, sugerat de transformările a nenumărate şi variate contrarii reale; ele nu sunt câtuşi de puţin schimbări reale, care s-au produs cu nişte contrarii concrete. Marx a spus: „Orice mitologie învinge şi domină şi modelează forţele naturii în imaginaţie şi prin imaginaţie: dispare deci o dată cu dominaţia reală asupra lor“. <a href=\"javascript:void(0);\" id=\"n30\">[30]</a> Deşi aceste povestiri despre nenumărate transformări, care figurează în mituri (şi în basme), pot procura oamenilor plăcere, întrucât ele descriu cum oamenii înving forţele naturii, şi în plus cele mai bune dintre ele au „un farmec veşnic“ <span class=\"spt\"><i>(Marx)</i></span>, totuşi miturile au fost create nu pe baza unor situaţii concrete, determinate, care izvorăsc din unitatea şi lupta contrariilor, şi de aceea ele nu constituie o oglindire ştiinţifică a realităţii. Aceasta înseamnă că laturile care formează în mituri sau în basme contradicţii n-au posedat o unitate reală; această unitate este numai imaginară. Dialectica marxistă oglindeşte însă în mod ştiinţific unitatea existentă în transformările reale.</p>", "<p><a id=\"p109\"></a>De ce oul poate să se transforme într-un pui, în timp ce piatra nu se poate transforma într-un pui? De ce între război şi pace există o legătură reciprocă, în timp ce între război şi piatră nu există o asemenea legătură reciprocă? De ce omul poate să nască numai un om, iar nu altceva? Nu este vorba aici de altceva decât de faptul că unitatea contrariilor este posibilă numai în anumite condiţii necesare. Fără anumite condiţii necesare, nu poate exista nici un fel de unitate.</p>", "<p><a id=\"p110\"></a>De ce revoluţia burghezo-democratică din februarie 1917 din Rusia s-a transformat direct în Revoluţia socialistă proletară din Octombrie, în timp ce revoluţia burgheză din Franţa nu s-a transformat direct în revoluţie socialistă şi Comuna din Paris din 1871 a suferit în cele din urmă o înfrângere? De ce Mongolia şi Asia centrală, cu felul lor de trai nomad, trec direct la socialism? De ce revoluţia chineză poate să evite calea capitalistă şi să treacă direct la socialism, să nu meargă pe vechea cale istorică a ţărilor occidentale, să nu parcurgă etapa dictaturii burgheze? Toate acestea nu se explică altfel decât prin condiţiile concrete ale fiecărei perioade date. Dacă în procesul de dezvoltare a fenomenului s-au copt deja anumite condiţii necesare, atunci iau naştere anumite contrarii, iar aceste contrarii (o pereche sau mai multe) se condiţionează reciproc şi se transformă unul în celălalt. Altfel toate acestea ar fi cu neputinţă.</p>", "<p><a id=\"p111\"></a>Aşa stau lucrurile cu problema identităţii. Dar ce este lupta? Care este corelaţia dintre identitate şi luptă?</p>", "<p><a id=\"p112\"></a>Lenin spune: „Unitatea (coincidenţa, identitatea, acţiunea echivalentă) a contrariilor este condiţionată, vremelnică, trecătoare, relativă. Lupta dintre contrarii, care se exclud reciproc, este absolută, cum absolută este dezvoltarea, mişcarea“. <a href=\"javascript:void(0);\" id=\"n31\">[31]</a></p>", "<p><a id=\"p113\"></a>Despre ce vorbeşte aici Lenin?</p>", "<p><a id=\"p114\"></a>Despre faptul că toate procesele au un început şi un sfârşit, că ele toate se transformă în contrariile lor. Constanţa tuturor proceselor este relativă, în timp ce variabilitatea, care se exprimă prin transformarea unui proces în altul, este absolută.</p>", "<p><a id=\"p115\"></a>Oricărui fenomen în mişcarea lui îi sunt proprii două stări: starea de repaus relativ şi starea de schimbare absolută. Aceste două stări sunt determinate de lupta reciprocă dintre cele două principii contrare pe care le conţine însuşi fenomenul. Când fenomenul în mişcarea lui se află în prima stare, el suferă numai schimbări cantitative, iar nu calitative, şi aceasta se manifestă într-un repaus aparent. Când însă fenomenul în mişcarea lui se află în cea de-a doua stare, datorită faptului că în timpul cât el se afla în prima stare schimbările cantitative atinseseră un anumit punct culminant, în el se produce o dezmembrare a unicului, apare o schimbare calitativă, şi aceasta se manifestă în schimbări vădite. Unitatea, coeziunea, alianţa, armonia, stabilitatea, echilibrul, stagnarea, repausul, constanţa, uniformitatea, condensarea, atracţia etc., pe care le observăm în viaţa de toate zilele, toate acestea sunt manifestări ale lucrurilor aflate în stare de schimbare cantitativă, în timp ce dezmembrarea unicului şi tulburarea stării de coeziune, alianţă, armonie, stabilitate, echilibru, stagnare, repaus, constanţă, uniformitate, condensare, atracţie şi trecerea lor în starea contrară reprezintă manifestări ale lucrurilor aflate în stare de schimbare calitativă, schimbare care se produce cu prilejul transformării unui proces în altul. Lucrurile, fenomenele trec necontenit din prima stare în cea de-a doua; totodată lupta contrariilor există în ambele stări, iar rezolvarea contradicţiei se săvârşeşte prin a doua stare. Iată de ce unitatea contrariilor este condiţionată, vremelnică, relativă, în timp ce lupta contrariilor, care se exclud reciproc, este absolută.</p>", "<p><a id=\"p116\"></a>Am spus mai sus că între contrarii există o identitate, şi de aceea ele pot coexista în unic şi se pot transforma unul în celălalt; totul este în funcţie de condiţii, adică în anumite condiţii contrariile pot ajunge la unitate şi se pot transforma unul în celălalt; fără aceste condiţii determinate nu este posibilă formarea contrariilor, nu este posibilă coexistenţa lor şi nu este posibilă transformarea unuia în celălalt. Unitatea contrariilor ia naştere numai în anumite condiţii, şi de aceea unitatea este condiţionată, relativă. În acelaşi timp noi spunem, că lupta contrariilor străbate întregul proces de la început până la sfârşit şi duce la transformarea unui proces în altul; lupta contrariilor există pretutindeni, fără excepţie, şi de aceea ea este necondiţionată, absolută.</p>", "<p><a id=\"p117\"></a>Îmbinarea unităţii condiţionate şi relative cu lupta necondiţionată şi absolută formează mişcarea contradictorie a tuturor fenomenelor.</p>", "<p><a id=\"p118\"></a>Noi, chinezii, spunem adesea: „Sunt contrare, dar se generează reciproc“. <a href=\"javascript:void(0);\" id=\"n32\">[32]</a> Aceasta înseamnă că între contrarii există o identitate. Aceste cuvinte conţin dialectică, ele contrazic metafizica. „Sunt contrare“ înseamnă că contrariile se exclud unul pe altul sau luptă unul împotriva celuilalt; „se generează reciproc“ înseamnă că în anumite condiţii contrariile sunt legate între ele şi ajung la unitate. Totodată în sânul unităţii se desfăşoară o luptă, şi fără luptă nu există unitate.</p>", "<p><a id=\"p119\"></a>În unitate există luptă, în specific — universalul, în singular — ceea ce este general; folosind cuvintele lui Lenin, „...<i>în</i> relativ <i>există</i> absolutul“. <a href=\"javascript:void(0);\" id=\"n33\">[33]</a></p>", "<h5 id=\"sigil_toc_id_14\" style=\"text-align: center;\"><a id=\"p120\"></a>6. Locul antagonismului în şirul contradicţiilor</h5>", "<p><a id=\"p121\"></a>Atunci când cercetăm problemele luptei contrariilor, se pune întrebarea: ce este antagonismul? La această întrebare răspundem: antagonismul este una din formele luptei contrariilor, dar nu forma ei universală.</p>", "<p><a id=\"p122\"></a>Istoria omenirii cunoaşte antagonismul dintre clase, care este o manifestare specifică a luptei contrariilor. Dacă vorbim despre contradicţia dintre clasa exploatatorilor şi clasa exploataţilor, apoi atât în societatea sclavagistă cât şi în cea feudală şi în cea capitalistă ambele aceste clase opuse coexistă timp îndelungat în cadrul aceleiaşi societăţi. Ele duc o luptă între ele; dar numai atunci când dezvoltarea contradicţiei dintre ele atinge un anumit stadiu, lupta aceasta ia formă unui antagonism făţiş, care în procesul dezvoltării sale se transformă în revoluţie. La fel are loc în societatea împărţită în clase trecerea de la pace la război.</p>", "<p><a id=\"p123\"></a>Într-o bombă — înainte de explodarea ei — contrariile, în virtutea anumitor condiţii, coexistă vremelnic în unic. Şi numai la apariţia unor condiţii noi (aprinderea) se produce explozia. O situaţie analogă există şi în toate fenomenele naturii, în care, în ultimă instanţă, rezolvarea vechii contradicţii şi naşterea alteia noi are loc sub formă de ciocnire deschisă. Este extrem de important să ne însuşim această teză. Ea ne ajută să înţelegem că în societatea împărţită în clase revoluţiile şi războaiele revoluţionare sunt inevitabile, că fără aceasta nu este posibil să se facă un salt în dezvoltarea societăţii, nu este posibilă răsturnarea clasei dominante reacţionare, pentru ca poporul să ia puterea în mâinile sale. Comuniştii trebuie să demaşte propaganda mincinoasă a reacţionarilor, care afirmă că revoluţia nu este necesară şi nu este posibilă; comuniştii trebuie să urmeze ferm teoria marxist-leninistă a revoluţiei sociale, ajutând poporul să înţeleagă că revoluţia socială nu numai că este absolut necesară, dar este şi pe deplin posibilă; istoria întregii omeniri şi victoria repurtată în Uniunea Sovietică confirmă acest adevăr ştiinţific.</p>", "<p><a id=\"p124\"></a>Dar noi trebuie să studiem în mod concret diferitele manifestări ale luptei contrariilor, fără a proceda la o aplicare nepotrivită a formulei sus-citate la toate fenomenele. Contradicţiile şi lupta sunt universale, absolute, dar metodele de rezolvare a contradicţiilor, adică formele luptei, diferă în virtutea caracterului diferit al contradicţiilor; unele contradicţii au caracterul unui antagonism făţiş, altele nu. Potrivit cu dezvoltarea concretă a fenomenelor, unele contradicţii care la început sunt neantagoniste devin antagoniste, iar unele contradicţii care la început sunt antagoniste devin neantagoniste.</p>", "<p><a id=\"p125\"></a>În condiţiile societăţii împărţite în clase, contradicţiile dintre concepţiile juste şi concepţiile greşite din rândurile partidului comunist, aşa cum s-a spus mai sus, constituie reflectarea în partid a contradicţiilor de clasă din societate. În perioada iniţială sau în unele probleme aceste contradicţii nu se manifestă întotdeauna dintr-o dată ca antagoniste. Dar o dată cu dezvoltarea luptei de clasă, aceste contradicţii pot deveni antagoniste. Istoria P.C. (b) al U.R.S.S. ne-a arătat că în perioada iniţială contradicţiile dintre concepţiile juste ale lui Lenin şi Stalin şi concepţiile greşite ale lui Troţki, Buharin şi ceilalţi nu se manifestaseră încă într-o formă antagonistă, dar ulterior ele au devenit antagoniste. Împrejurări analoge au existat şi în istoria Partidului Comunist Chinez. Contradicţiile dintre concepţiile juste ale multor tovarăşi din partidul nostru şi concepţiile greşite ale lui Cen Du-siu, Cian Go-tao şi alţii nu s-au manifestat nici ele în perioada iniţială într-o formă antagonistă, dar ulterior ele au devenit antagoniste. În prezent contradicţiile dintre concepţiile juste şi concepţiile greşite din sânul partidului nostru nu se manifestă într-o formă antagonistă, şi dacă tovarăşii care au comis greşeli vor putea să le îndrepte, aceste contradicţii nu vor deveni antagoniste. De aceea partidul, pe de o parte, trebuie să ducă o luptă aspră împotriva concepţiilor greşite, dar pe de altă parte trebuie să dea tovarăşilor care au comis greşeli posibilitatea deplină să-şi dea seama de ele. În această situaţie o luptă excesiv de aspră este, fireşte, cu totul neindicată. Dacă însă persoanele care au comis greşeli vor stărui în greşelile lor şi le vor agrava, aceste contradicţii pot deveni antagoniste.</p>", "<p><a id=\"p126\"></a>Contradicţiile economice dintre oraş şi sat în societatea capitalistă (unde oraşul, controlat de burghezie, jefuieşte fără cruţare satul) şi în regiunile în care domină gomindanul (unde oraşul, controlat de imperialismul străin şi de marea burghezie compradoră din China, jefuieşte în mod barbar satul) sunt extrem de antagoniste. Dar în Ţara socialismului şi pe teritoriul bazelor noastre revoluţionare aceste contradicţii antagoniste au devenit neantagoniste, şi ele vor dispărea în societatea comunistă.</p>", "<p><a id=\"p127\"></a>Lenin spune: „Antagonismul şi contradicţia nu sunt nicidecum unul şi acelaşi lucru. Primul va dispărea, cea de-a doua va rămâne în socialism“. <a href=\"javascript:void(0);\" id=\"n34\">[34]</a> Aceasta înseamnă că antagonismul nu este decât una din formele luptei contrariilor, dar nu forma ei universală; şi de aceea acest termen nu poate fi aplicat pretutindeni fără discernământ.</p>", "<h5 id=\"sigil_toc_id_15\" style=\"text-align: center;\"><a id=\"p128\"></a>7. Încheiere</h5>", "<p><a id=\"p129\"></a>Acum putem să facem o scurtă sintetizare. Legea contradicţiei, inerente lucrurilor, fenomenelor, adică legea unităţii contrariilor, este legea fundamentală a naturii şi societăţii şi, prin urmare, legea fundamentală a gândirii. Ea este diametral opusă concepţiei metafizice despre lume. Descoperirea ei a constituit o măreaţă revoluţie în istoria cunoaşterii. Din punctul de vedere al materialismului dialectic, contradicţiile există în toate procesele care au loc în fenomenele obiective şi în gândirea subiectivă, contradicţiile străbat toate procesele de la început până la sfârşit — în aceasta constă caracterul universal şi absolut al contradicţiilor. Fenomenele contradictorii şi fiecare din laturile contradicţiei îşi au particularităţile lor — în aceasta constă caracterul specific şi relativ al contradicţiilor. În anumite condiţii contrariilor le este inerentă identitatea, fapt datorită căruia este posibilă coexistenţa lor în unic, precum şi transformarea lor în contrariul lor. Şi în aceasta de asemenea constă caracterul specific şi relativ al contradicţiilor. Dar lupta contrariilor este neîntreruptă, ea continuă atât în timpul coexistenţei contrariilor, cât şi în timpul transformării unuia în celălalt, manifestându-se într-un mod deosebit de vizibil în timpul transformării unui contrariu în celălalt — şi în aceasta iarăşi constă caracterul universal şi absolut al contradicţiilor. Atunci când studiem caracterul specific şi relativ al contradicţiilor, trebuie să avem în vedere deosebirea dintre contradicţia principală şi contradicţiile neprincipale, dintre latura principală şi latura neprincipală a contradicţiei. Când studiem caracterul general al contradicţiilor şi lupta contrariilor, trebuie să avem în vedere deosebirile dintre multiplele forme ale luptei contrariilor, în caz contrar greşelile sunt inevitabile.</p>", "<p><a id=\"p130\"></a>Dacă în urma studiului vom înţelege cum trebuie tezele fundamentale expuse mai sus, vom putea să zdrobim concepţiile dogmatice, care sunt în contradicţie cu principiile fundamentale ale marxism-leninismului şi aduc prejudicii cauzei revoluţionare; atunci vom putea să ajutăm pe tovarăşii care au experienţă să şi-o sistematizeze, s-o ridice la o înălţime principială şi să evite repetarea greşelilor empirismului. Aceasta este scurta concluzie care decurge din cercetarea de către noi a legii contradicţiei.</p>"], "title": "Cu privire la contradicţie", "idChr": "1.13", "year": "<p class=\"noind\" style=\"text-align: center;\">(August 1937)</p>"}]