[{"author": "levos", "title": "Levos’ Note", "description": ["<img class=\"levos\" src=\"../Images/levos.svg\"/>", "<blockquote>Dar dacă construirea viitorului şi rezolvarea tuturor problemelor pentru toate vremurile de aici înainte nu este treaba noastră, ştim în schimb cu atât mai precis ce trebuie să facem în prezent: <i>o critică necruţătoare a stării de lucruri existente</i>, necruţătoare în sensul că această critică nu se teme nici de concluziile la care ajunge şi nici de conflictele cu puterile existente.</blockquote>", "<p class=\"quote\" style=\"text-align: right;\">Karl Marx, 1843</p>", "<p> </p>", "<p>Cuvintele şi introducerile sunt de prisos pentru această carte, în special considerând volumul. Ar putea fi considerată inutilă chiar şi includerea acestei (scurte) introduceri personale, dar pot asigura cititorii că mă voi limita la informaţiile absolut necesare.</p>", "<p>În această antologie există două tipuri de texte: introduceri explicative la secţiuni, scrise original de Robert C. Tucker, editorul antologiei, şi introducerea lui — acestea au fost traduse de mine —, şi selecţiile efective din scrierile lui Marx şi Engels, care provin din traducerile <i>Editurii de stat pentru literatură politică</i>, din 1957 până în 1988, şi care au fost extrase fără modificări. Cel mai important mi se pare că trebuie să justific adăugarea unor texte în plus faţă de selecţia originală. Textele adăugate de mine merg pe două direcţii principale: corectarea, pe cât posibil, a unei lipse acute de texte scrise de Engels, şi prezentarea unei selecţii (limitate de traducerile existente) din scrierile lui Marx din ultimii săi ani.</p>", "<p>În Partea I, am adăugat câteva paragrafe în plus din textul „Note critice pe marginea articolului «Regele Prusiei şi reforma socială. De un prusian»“, în care Marx discută despre rezolvarea problemelor sociale prin intermediul statului, şi o transformare completă a secţiunii din „Sfânta familie, sau critica criticii critice“, în conformitate cu selecţiile din ediţia a doua a cărţii „Scrieri alese“ ale lui Marx, publicată în 2000 şi editată de David McLellan.</p>", "<p>În Partea a II-a, am adăugat în întregime articolul timpuriu al lui Engels, „Schiţă a unei critici a economiei politice“, care a servit drept un text influent pentru Marx în ciuda unei tendinţe de a critica economia politică din punct de vedere moral; apoi, o secţiune în plus din „Bazele criticii economiei politice“, care deschide „Capitolul despre capital“, rezumă analiza precedentă a banilor şi dezvoltă subiectul libertăţii şi al egalităţii; de asemenea, o discuţie din cartea a III-a din „Capitalul“, unde Marx oferă rezumatul „tendinţei de scădere a ratei profitului“; în final, o selecţie din textul din 1880 al lui Marx, „Însemnări pe marginea «Manualului de economie politică» al lui Adolph Wagner“, scris de acesta în ultimii săi ani, şi o clarificare oferită de Engels lui Karl Kautsky în chestiunea valorii. Textul lui Marx tratează înţelegerea sa a valorii în cadrul producţiei burgheze, iar scrisoarea lui Engels critică modul în care este prezentată valoarea produselor într-un articol al lui Kautsky. Am numit această secţiune finală „Teoria valorii“.</p>", "<p>În Partea a III-a, am inclus textul „Principiile comunismului“, ciorna lui Friedrich Engels pentru „Manifestul Partidului Comunist“, care îi pune în evidenţă gândirea proprie când nu lucra împreună cu Marx; fragmente din două scrisori trimise de Engels lui August Bebel în perioada unificării partidului social-democrat german cu un alt grup muncitoresc, pentru valoarea lor în studiul tacticilor politice marxiste, sub titlul „Unificarea partidului“; o secţiune numită „Sfaturile lui Marx“, cuprinzând selecţii din două scrisori către alţi comunişti, cu doi ani înainte de moartea lui Marx; şi, în final, întregul text „Observaţii critice pe marginea proiectului de program social-democrat din 1891“, sub titlul „Critica Programului de la Erfurt“, adăugat pentru a sublinia scopurile politice ale mişcării social-democrate germane din anii 1890 (critica lui Engels anticipează probleme care au devenit ulterior fundamentul oportunismului care a corupt Internaţionala a II-a) şi pentru a servi drept companion la „Critica Programului de la Gotha“, scrisă de Marx cu 16 ani înainte.</p>", "<p>În Partea a IV-a, am adăugat prefaţa scrisă de Marx pentru „Optsprezece brumar al lui Ludovic Bonaparte“ în 1869, deoarece include o importantă explicaţie despre teoria istoriei cu care lucra Marx când trata acest subiect. Scurta sa critică, îndreptată împotriva scrierilor lui Proudhon şi Victor Hugo despre evenimentele prezentate în broşură, oferă o claritate necesară despre procesul intelectual al autorului. O selecţie din prima ciornă pentru broşura „Războiul civil din Franţa“ este de asemenea oferită la secţiunea specifică. De asemenea, am adăugat două selecţii la secţiunea despre India, pentru a arăta evoluţia lui Marx de la poziţia sa iniţială. În final, am dezvoltat mult secţiunea despre relaţiile sociale din Rusia, având în vedere progresul făcut de Marx în ultimii săi ani în acest domeniu. Aici, traducerile existente nu m-au ajutat prea mult. Caietele sale de conspecte despre Rusia nu au fost traduse niciodată, dar sper că am reuşit să prezint o selecţie interesantă din traducerile existente, scrise de Marx între 1877 şi 1881.</p>", "<p>În Partea a V-a, am adăugat una dintre cele mai interesante şi complete scrieri ale lui Engels din colecţia „Dialectica naturii“, „Rolul muncii în procesul de transformare a maimuţei în om“. Pe lângă interesul în chestiunea crizei climatice şi a evoluţiei materialismului istoric în anii târzii ai lui Marx şi Engels, serveşte drept o introducere bună la fragmentele din „Originea familiei, a proprietăţii private şi a statului“, care apar imediat după. Am adăugat, de asemenea, prima prefaţă a lui Engels pentru „Originea familiei, a proprietăţii private şi a statului“.</p>", "<p>Sugestia mea pentru citirea acestei antologii ar fi să se respecte ordinea textelor şi neapărat să se citească Introducerea editorului original, Robert C. Tucker. Acesta oferă contextul absolut vital pentru înţelegerea multora dintre textele ulterioare, în special cele din Partea I, unde evoluţia filozofiei până la tinerii hegelieni este importantă pentru înţelegerea inovaţiilor lui Marx în acest domeniu.</p>", "<p>În mod evident, acest proiect este menit, în parte, să servească rolul de document important împotriva revizionismului extrem care afectează marxismul în România anului curent, fie acest revizionism de natură reformistă sau „marxist“-„leninistă“. Este de aceea amuzant că, pentru a realiza acest proiect, m-am folosit de traducerile <i>Editurii de stat pentru literatură politică</i>, publicate înainte de căderea guvernului în 1989. Ironia nu mi-a scăpat şi m-a constrâns să evaluez aceste texte, iniţial, într-o manieră critică, căutând atent orice posibilă suprimare a materialului revoluţionar (similar cu scrierile lui Lenin în perioada lui Stalin). Din fericire, aceste suspiciuni au fost repede infirmate, singura diferenţă de traducere pe care am găsit-o fiind folosirea expresiei „autoînstrăinare“ în loc de „alienare“ în manuscrisele din 1844, unde diferenţa este mai degrabă istorică între diferite traduceri ale manuscriselor. Astfel de diferenţe sunt interesante şi importante, dar în opinia mea nu afectează experienţa textului pentru un cititor începător al lui Marx şi Engels. Însăşi existenţa acestei traduceri este un fapt care merită sărbătorit. Dar trebuie, totuşi, să aduc două reproşuri <i>Editurii</i>, deoarece unele dintre acţiunile lor afectează în mod direct „valoarea“ „produsului“ meu.</p>", "<p>În primul rând, din cauza căderii guvernului în 1989, scrisorile lui Engels din ultimii 5 ani de viaţă (1890—1895) nu au putut fi traduse şi publicate. Includerea tuturor textelor din antologie a fost posibilă doar datorită celor două volume de <i>Opere selectate</i> publicate în anii ’60, unde se găseau două dintre scrisorile din ultima secţiune a cărţii. Dar respectul pentru cei doi autori m-a determinat să le respect exact formulările, chiar şi în citatele de câteva cuvinte prezente în descrierile premergătoare textelor propriu-zise. Toate aceste scurte citate au fost luate cu exactitate din textele de unde provin, în afară de cele două din scrisorile lui Engels care apar în descrierea secţiunii „Tactica social-democraţiei“. Traducerea acelor scrisori nu a fost publicată niciodată, aşadar mi-am permis să traduc singur secvenţele scurte. Este singurul loc din antologie unde am făcut asta, dar fără îndoială, la o citire atentă diferenţa va fi observată. Acest punct este mai puţin un reproş direct pentru <i>Editură</i>, întrucât nu putea să controleze circumstanţele istorice, dar simţeam nevoia să îl menţionez oricum. (Am găsit ulterior pasaje traduse din cele două scrisori citate într-o notă de subsol din cartea „Cuvântari şi articole alese“ ale Rosei Luxemburg, publicată de <i>Editură</i> în 1962.)</p>", "<p>În al doilea rând, readucând în discuţie suspiciunile mele de la început, trebuie menţionat unicul caz în care acestea au fost confirmate. În versiunea în engleză a antologiei, textul „Optsprezece brumar al lui Ludovic Bonaparte“ conţine şi nouă pasaje din ediţia textului din 1853, care au fost ulterior eliminate din cauza cenzurii. Din motive pe care nu mi le pot imagina, aceste pasaje nu există nicăieri în cărţile <i>Editurii</i>, nici în cele 37 de volume din seria <i>Opere</i>, nici în cele două volume de <i>Opere alese</i>, nici în cele două ediţii de sine stătătoare ale cărţii. În mod evident, dacă au fost excluse din cauza cenzurii, erau cele care vizau în special răsturnarea societăţii burgheze şi revoluţia proletară. De aceea, confuzia mea legată de lipsa lor atinge cote extreme. Aş fi putut accepta, deşi cu suspiciuni, lipsa acestor pasaje, dacă ar fi lipsit în totalitate. Dar unul singur există, şi discută centralizarea statului, deci nu găsesc alte motive decât revizionism extrem. Nu pot înţelege măcelărirea unui text vital al marxismului în acest fel, deoarece până şi prima propoziţie din „Capitalul“ — „avuţia societăţilor în care domneşte modul de producţie capitalist apare ca o «uriaşă îngrămădire de mărfuri»“ — este o condamnare mai gravă a „socialismului“ din România decât scurtele pasaje din „Optsprezece brumar“. După cum va putea vedea oricine, aptitudinile mele de traducător lasă de dorit, aşa că nici prin minte nu mi-a trecut să încerc o traducere proprie a acelor pasaje, în special dacă ne gândim la câte revizuiri, intenţionate sau nu, au suferit textele acestor autori de-a lungul istoriei prin prelucrări incompetente (Karl Kautsky şi versiunea lui a „Teoriilor asupra plusvalorii“, de exemplu).</p>", "<p>În opinia mea, multe dintre problemele curente ale stângii îşi găsesc rezolvarea printre aceste texte. Acesta este, până la urmă, motivul pentru care există astăzi această antologie. De la început, am vrut să facilitez accesul la aceste texte pentru toată lumea. Mai departe pot doar să le mulţumesc tuturor celor care m-au susţinut în timpul lucrului la acest proiect (redacţia <a href=\"https://trepanatsii.ro/magazin/cartsi-2/\">Dezarticulat</a>, Liviu Iacob de la <a href=\"https://www.marxists.org/romana/\">Arhiva Marxiştilor pe Internet</a>, Alexandru A. Popovici de la <a href=\"https://marxianeconomics.wordpress.com/\">Ştiinţa economică marxistă</a>) şi să urez tuturor o lectură plăcută.\n</p>", "<p class=\"right\" style=\"text-align: right;\"><i>Levos, 2021</i></p>", "<p>Timpul nu mi-a permis iniţial să includ tot ce aş fi dorit. În această versiune a antologiei am ]nlocuit selecţia din „Manuscrisele economico-filosofice din 1844“ cu traducerea realizată de Vasile Dem. Zamfirescu pentru <i>Editură</i> în 1987, traducere care rezolvă problema termenilor „înstrăinare“ şi „alienare“ semnalată iniţial, am îmbogăţit secţiunea din „Mizeria filozofiei“ din partea a II-a, care se numea înainte „Revolta care va urma“, am inclus o discuţie despre valoare din „Sfânta familie“ în secţiunea acelei cărţi din Partea I, ultimul capitol din broşura „Salariu, preţ şi profit“ în Partea a II-a, la secţiunea „Lupta dintre capital şi muncă şi rezultatele ei“, capitolul 17 din „Capitalul“ (Cartea I),  „Transformarea valorii, respectiv a preţului forţei de muncă în salariu“, la secţiunea corespunzătoare, raţionamente despre valoare din „Mizeria filozofiei“, scrisoarea lui Marx către Kugelmann din 11 iulie 1868 şi o secţiunea explicativă despre valoare şi bani din „Anti-Dühring“ la secţiunea despre „Teoria valorii“, „Statutul provizoriu al Asociaţiei Internaţionale a Muncitorilor“ în Partea a III-a la secţiunea corespunzătoare, o scrisoare a lui Engels către Bebel din 1883 la secţiunea despre „Unificarea partidului“, scrisori relevante pentru „Mizeria filozofiei“ şi pentru „Critica Programului de la Gotha“ la secţiunile lucrărilor respective, un scurt text numit „Despre activitatea politică a clasei muncitoare“ la secţiunea „Împotriva anarhiştilor“, o nouă secţiune numită „Funcţionarea partidului“, care tratează perspectiva lui Engels asupra subiectului printr-o critică a blanquismului şi două scrisori ulterioare legate de Partidul social-democrat din Germania, cât şi o secţiune finală de citate din lucrările lui Marx şi Engels. Lista citatelor a fost preluată de pe <a href=\"https://www.marxists.org/archive/marx/works/subject/quotes/index.htm\">Marxists Internet Archive</a>, care era cea mai sigură sursă pentru citate autentice ale lui Marx şi Engels de pe internet, şi îmbogăţită cu diferite citate de interes găsite ulterior de mine.</p>", "<p class=\"right\" style=\"text-align: right;\"><i>Levos, 2023</i></p>"], "idCh": "levos"}, {"author": "tucker", "title": "Robert C. Tucker’s Introduction", "description": ["<img class=\"tucker\" src=\"../Images/tucker.svg\"/>", "<blockquote>There is no royal road to learning, and the only people with any chance of scaling its sunlit peaks are those who have no fear of weariness when ascending the precipitous paths that lead up to them.</blockquote>", "<p class=\"quote\" style=\"text-align: right;\">— Karl Marx, 1872</p>", "<p> </p>", "<p class=\"mid\" style=\"text-align: center;\"><b>I</b></p>", "<p>Marx, like many writers, published considerably less than he wrote. His early writings, presented in Part I of this book, include some that were published in 1844, soon after he wrote them, and some not destined to appear in print until the 1930s.</p>", "<p>The most important of the latter group are the “Economic and Philosophic Manuscripts of 1844” and “The German Ideology” (Part I of which appears to have been one of Marx’s contributions to this book written jointly by himself and Engels), and the “Grundrisse”. Marx explained the non-publication of “The German Ideology” in the brief history of his opinions that he gave in the Preface to “A Contribution to the Critique of Political Economy”. As for the 1844 manuscripts, which were a very rough first sketch of his theory of history in notes and draft chapters of a projected treatise on the “criticism of political economy”, these remained in a raw, unfinished state among his private papers. The papers came into Engels’ possession after Marx’s death in 1883, and went to the leaders of the German Social Democratic Party after Engels’ death in 1895. After the Russian Revolution, the Marx-Engels Institute in Moscow acquired photocopies of the manuscript materials. Its director, the noted Marx scholar David Riazanov, took charge of the editing of the unpublished early writings, and, thanks largely to his labors, these writings finally came out in the 1920s and 1930s. Later, Riazanov, like so many other prominent Russian Marxists, died in Stalin’s purges.</p>", "<p>Although reactions were somewhat slow in coming, the publication of the previously unknown early writings was a pivotal event in the history of Marxism and of scholarship about Marxism. Because they reflected the genesis and growth of the Marxist system of thought in the mind of its principal creator, the 1844 manuscripts and Part I of “The German Ideology” illuminated the origins of the system, its relation to post-Kantian German philosophy, and the meaning of some of Marx’s basic concepts. Only then, in fact, did it become possible to trace in depth and detail, stage by stage, the emergence of Marxism.</p>", "<p>The manner of Marxism’s emergence was a subject that Marx and Engels left in some obscurity although they dealt with it now and then, for example in Engels’ “Socialism: Utopian and Scientific”. But what they had to say was enigmatic. In Marxism, which has its foundation in what they variously called the “materialist conception of history” or “historical materialism”, <a href=\"javascript:void(0);\" id=\"n1\">[1]</a> socialist thought had — they said — graduated from its earlier “utopian” stage and become “scientific”. Whereas the “utopian” socialists had visualized a socialist reorganization of society as something that ought to be realized, the materialist conception of history had conclusively demonstrated that the human historical process was moving toward a worldwide anticapitalist revolution that would usher in socialism or communism (Marx and Engels tended to use these two words interchangeably).</p>", "<p>Yet this “scientific socialism” of Marx and Engels was not in a direct line of descent from the teachings of the classical utopian socialists, the early-nineteenth-century fathers of modern socialist thought: Henri de Saint-Simon, Charles Fourier, and Robert Owen. Its immediate intellectual source was, rather, German philosophy, particularly that of Hegel. The materialist conception of history had originated in an inversion of Hegel’s idealist conception of history, an intellectual operation whereby the Hegelian dialectic was, as Engels expressed it in one of his later writings, “placed upon its head; or rather, turned off its head, on which it was standing, and placed upon its feet”. <a href=\"javascript:void(0);\" id=\"n2\">[2]</a> This only repeated what Marx himself had written in 1873 in the Afterword to the second German edition of “Capital”, where he observed that thirty years earlier he had criticized the “mystifying side of Hegelian dialectic”, and added: “The mystification which dialectic suffers in Hegel’s hands, by no means prevents him from being the first to present its general form of working in a comprehensive and conscious manner. With him it is standing on its head. It must be turned right side up again, if you would discover the rational kernel within the mystical shell”. So Marx and Engels.</p>", "<p>The enigma mentioned above will now be apparent. Social theories normally do not originate through turning metaphysical systems of thought “right side up again”. How could Marx’s materialist conception of history arise by means of an inversion of Hegel’s idealist conception? Hegel represents history as the self-realization of spirit <i>(Geist)</i> or God. The fundamental scheme of his theory is as follows. Spirit is self-creative energy imbued with a drive to become fully conscious of itself as spirit. Nature is spirit in its self-objectification in space; history is spirit in its self-objectification as culture — the succession of world-dominant civilizations from the ancient Orient to modern Europe. Spirit actualizes its nature as self-conscious being by the process of knowing. Through the mind of man, philosophical man in particular, the world achieves consciousness of itself as spirit. This process involves the repeated overcoming of spirit’s “alienation” <i>(Entfremdung)</i> from itself, which takes place when spirit as the knowing mind confronts a world that appears, albeit falsely, as objective, i.e. as other than spirit. Knowing is recognition, whereby spirit destroys the illusory otherness of the objective world and recognizes it as actually subjective or <i>selbstisch</i>. The process terminates at the stage of “absolute knowledge”, when spirit is finally and fully “ at home in his other-being as such”, having recognized the whole of creation as spirit — Hegelianism itself being the scientific form of this ultimate self-knowledge on spirit’s part. Such is the argument of Hegel’s great work “Phänomenologie des Geistes” (1807), on which he elaborated further in his later writings.</p>", "<p>A philosophical tour de force this, but what does it have to do with Marxism? How could the materialist conception of history and “scientific socialism” be Hegelian in derivation? Marx and Engels asserted such a relationship in terms too clear for misunderstanding. Engels, to cite a further example, wrote the following about Hegel’s system:</p>", "<blockquote>However abstract and idealist the form employed, the development of his ideas runs always parallel to the development of world history, and the latter is indeed supposed to be only the proof of the former. Although this reversed the actual relation and stood it on its head, yet the real content was invariably incorporated in his philosophy, especially since Hegel — unlike his pupils — did not rely on ignorance, but was one of the most erudite thinkers of all time... <i>This epoch-making conception of history was the direct theoretical precondition of the new materialist outlook</i>... [From a review, written in 1859, of Marx’s “A Contribution to the Critique of Political Economy”. Italics added.]</blockquote>", "<p>But nowhere did Marx and Engels adequately explain just how Hegel’s conception of history had served as the “direct theoretical precondition” of Marxism. The materials needed for clarification of the matter did, however, exist — in Marx’s desk drawer.</p>", "<p>He alluded to this fact when he recalled in the 1873 Afterword to Capital that thirty years earlier he had criticized the “mystifying side of Hegelian dialectic”. His reference could have been to either or both of two of his still-unpublished early writings: an unfinished commentary of 1843 on Hegel’s “Philosophy of Law”, or the section of the 1844 manuscripts entitled “Critique of the Hegelian Dialectic and Philosophy as a Whole”. Now that these and other early writings of Marx are available, Marxism’s Hegelian derivation has ceased to be a mystery. Marx and Engels were correct in saying that Hegelianism had been the “direct theoretical precondition” for the materialist conception of history. So great were the philosophical complexities of this transition, however, that the two men understandably refrained in their later years from offering a detailed explanation to their socialist followers, who in their majority were unversed and uninterested in post-Kantian German philosophy.</p>", "<p>Briefly, Marx created his theory of history as a conscious act of translation of Hegel’s theory into what he, Marx, took to be its valid or scientific form. In this he followed the procedure of the German philosopher Ludwig Feuerbach, author of The Essence of Christianity (1841), who had argued that Hegel’s philosophy could reveal scientific truth if subjected to “transformational criticism.” This consisted in the inverting of its principal propositions, meaning that one transposed subject and predicate in them. For Hegel man is spirit (or God) in the process of self-alienation and self-realization, i.e. man presents himself in history as self-alienated God. The truth, says Feuerbach, is just the reverse. Instead of seeing man as self-alienated God, we must see God as self-alienated man. That is, when man, the human species, projects an idealized image of itself into heaven as “God” and worships this imaginary heavenly being, it becomes estranged from itself; its own ungodly earthly reality becomes alien and hateful. To overcome this alienation man must repossess his alienated being, take “God” back into himself, recognize in man—and specifically in other human individuals—the proper object of care, love, and worship. Such is the basic argument of Feuerbach’s Essence of Christianity. Transformational criticism of Hegel yields the theme that religion is a phenomenon of human self-estrangement. The conception of history as the self-realization of God or spirit through man is transformed into the conception of history as the self-realization of the human species via the detour of alienation in the sphere of religion. Hegelian idealism undergoes a metamorphosis and becomes Feuerbachian “humanism.”</p>", "<p>For Marx, as for others on the Hegelian left in Germany, Feuerbach’s “transformational criticism” of Hegel was an intellectual innovation of epochal importance. The message that Hegelian theory has truth-value if one applies the method of inversion came with a ring of revelation. It meant that one could go on making good use of Hegel while escaping the toils of his colossal and seemingly so otherworldly system. One could discover social reality, the reality of the human predicament in history, by turning Hegel “right side up.” Man was not the personification of spirit; rather, spirit was the thought-process taking place in man. But as Feuerbach had shown, this thought-process as depicted by Hegel was a reflection of the actual movement of history. The Hegelian picture of spirit alienated from itself was, on this reading, simply the philosopher’s upside-down and hence “mystified” vision of the real social process, namely, man’s alienation from himself in the material world. Furthermore, man’s alienation could be traced out in other spheres than religion. The state, for example, was a sphere of human alienation, and could be exposed as such by applying to Hegel’s political philosophy the same method of transformational criticism that Feuerbach had applied to his general theory of history. Marx undertook this work in 1843 in a critical commentary on Hegel’s Philosophy of Right. He did not complete the commentary, but summed up the most important parts of its message in two articles published in 1844. In one of them, the essay “On the Jewish Question,” he portrayed the political life of man as analogous to the religious life, as treated in The Essence of Christianity. Just as man projects the idealized attributes of the species into his image of a transcendent deity, so he projects social power into a separate sphere—the state—which dominates him. Here, however, the resulting division of man against himself is not a matter of the imagination simply but of institutional reality; and the escape from political alienation, unlike that from religious alienation, requires a real revolution—a collective act whereby the citizens repossess the social power externalized in state institutions.</p>", "<p>Applying “transformational criticism” to Hegel’s political philosophy, Marx inverted the Hegelian proposition on the relation between the state and “civil society” (bürgerliche Gesellschaft, by which Hegel meant the realm of private economic endeavor). Civil society was not an outgrowth of the state, as in Hegel’s view; rather, the state was an outgrowth of civil society. The primary sphere of man’s being was not his life as a citizen of the state but rather his economic life in civil society; this was the foundation on which all else rested. Having reached this position via the critical commentary on Hegel’s Philosophy of Right,<a href=\"part0057.html#footnote5\"><sup>5</sup></a> Marx was approaching the end of the strange road leading him to the formulation of the materialist conception of history. Now he posed for himself the task of investigating the economic life as a sphere of human self-alienation. In pursuit of this aim he undertook an intensive study of Adam Smith and other classical theorists of political economy. In these economic writings, read in conjunction with Hegel, he hoped to find a key to the understanding of man’s alienation as a producer of material goods. At some point in the course of these studies he was struck by the thought that was to prove the cornerstone of the Marxian system: the fundamental human reality reflected in a mystified way in Hegel’s philosophy of history was the reality of man’s alienation in economic life. This was the underlying master theme of the papers that we now know as the Economic and Philosophic Manuscripts of 1844.</p>", "<p>Deciphering what he conceived to be the hidden meaning-content of Hegel’s Phenomenology of Mind, Marx here formulated his own conception of history as a process of self-development of the human species culminating in communism. Man, according to this conception, is essentially a producer; and material production is the primary form of his producing activity, industry being the externalized productive powers of the species. In the course of his history, which Marx described as a “history of production,” a world of created objects gradually arises around man. Original nature is overlaid with a man-made or “anthropological nature.” And Marx believed that this was the true or scientific restatement of the Hegelian conception. For had not Hegel seen the history of the world as a production-history on the part of spirit? His error had been to mystify the process by treating the productive activity as spirit activity. To move from mystification to reality, from philosophy to science, one had only to turn Hegel on his head. Then it appeared that the Hegelian image of spirit creating a world was simply a philosopher’s distorted picture of the reality of history, namely, that man—working man—creates a world in material productive activities over the centuries. Inevitably, therefore, Marx later named his transformed Hegelianism the “materialist conception of history.”</p>", "<p>Still following Hegel’s basic scheme, Marx in the 1844 manuscripts visualized the human history of production as being also a history of estrangement (Entfremdungsgeschichte). Man’s nature, he postulated, was to be a “free conscious producer,” but so far he had not been able to express himself freely in productive activity. He had been driven to produce by need and greed, by a passion for accumulation which in the modern bourgeois age becomes accumulation of capital. His productive activity had always, therefore, been involuntary; it had been “labour.” And since man, when he produces involuntarily, is estranged from his human nature, labour is “alienated labour.”<a href=\"part0057.html#footnote6\"><sup>6</sup></a> Escape from alienated labour finally becomes materially possible in the stage of technological development created by modern machine industry. The way of escape lies in the revolutionary seizure and socialization of the productive powers by the proletariat. Repossessed through revolution of his organs of material production externalized in industry, man will at last be able to produce in freedom. Human self-realization will be attained on the scale of all humanity. So Marx defined communism in the 1844 manuscripts as “transcendence of human self-alienation” and “positive humanism.” He saw it as the real future situation that Hegel had dimly adumbrated at the close of his Phenomenology, where spirit, having attained absolute knowledge, is beyond all alienation and fully “at home with itself in its otherness.” Working man would no longer be confronted by an alienated world of objects appropriated as private property. He would dwell in aesthetic communion with an “anthropological nature” transformed into the common possession of all. Man would realize his human nature as a free conscious producer, engaging in a variety of creative activities no longer actuated by the drive to accumulate property.</p>", "<p>Such was Marxism in its original formulation in Marx’s manuscripts of 1844, for which Hegelianism was indeed the direct theoretical premise. This “original Marxism” was the foundation of the mature Marxist system, the matrix of the materialist conception of history as encountered in the later writings of Marx and Engels. We have evidence of this in the fact that there was no significant hiatus in time between the initial statement of the Marxist position in the manuscripts, which Marx completed in August of 1844, and the systematic formulation of the materialist conception of history that he gave in Part One of The German Ideology. He laid out some of the underlying main themes of the latter in the spring of 1845 in a set of notes that have come down to us under the title “Theses on Feuerbach.” He also expounded the theory to Engels, with whom he met in Brussels at that time. Marx had the theory of history “ready worked out” by then, recalled Engels in a note to the 1890 edition of the Communist Manifesto. The theory that Marx was able to set forth orally and in writing by the spring of 1845 must have been the one blocked out in his manuscripts of the previous year.</p>", "<p>As the reader will see, there are numerous differences between these two early versions of Marxism. The German philosophical terminology, and therefore also the philosophical foundations, are far more clearly apparent in the manuscripts than in Part One of The German Ideology. The concept of man’s alienation, which plays so central a part in the first formulation, is no longer an explicit centerpiece of the theory as reformulated. Now we are in the more impersonal world of Marxian social theory as made familiar in the later writings, with their characteristic emphasis upon class struggle as the driving force of history. The ethical themes so strikingly present in the manuscripts, such as the notion of “positive humanism” as the goal of human history, are not so salient now. All these changes have presented problems for contemporary scholarship in Marx studies, and should certainly not be dismissed as of small importance. But neither, on the other hand, should they be overemphasized, as though there were some profound rift between original and later Marxism. It appears, for example, that much of the content of the idea of man’s alienation lives on in the mature Marx in the meaning that he and Engels assign to the concept “division of labour.” The moral theme in Marxism arising out of its view of alienation as an evil, and something destined to be abolished by a final worldwide revolution, remains present in later Marxism’s representation of the division of labour as an evil that has plagued man all through his history, in different ways, and will be ended by the proletarian revolution. Scholarly opinion is inclining, and in my opinion will increasingly incline, to the view that there is an underlying basic continuity of thought not only between the 1844 manuscripts and The German Ideology, but more broadly between the early Marx and the Marx of the later writings culminating in Capital.<a href=\"part0057.html#footnote7\"><sup>7</sup></a></p>", "<p>But the significance of the now-discovered early Marx goes far beyond these questions of the intellectual development of Marxism and its exegesis. The early writings are of very considerable intrinsic interest. The 1844 manuscripts disclose a strangely modern youthful Marx speaking in accents almost of an existentialist philosopher, a Marx alive to psychological themes of interest to many in the second half of the twentieth century. Some European existentialists have recognized a kindred mind in Marx, and one influential thinker of the psychoanalytic school has made use of some of the ideas of the manuscripts in formulating a neo-Freudian philosophy of man.<a href=\"part0057.html#footnote8\"><sup>8</sup></a> Many in Russia and Eastern Europe, reacting against Stalinism and the dreary orthodoxy of official Communist Marxism, have found support and inspiration in the early Marx for a new, morally aware, critical Marxism—a Marxism that sees the possibility of alienation not only in bourgeois societies but in those officially called “socialist.” For these reasons, among others, the early writings that Marx left unfinished and unpublished are widely read today.</p>", "<p> </p>", "<p> </p>", "<p>II</p>", "<p> </p>", "<p>The German word Kritik, which may be translated as either “criticism” or “critique,” is a symbol of great importance for comprehending the mental world of Marx and Engels. It was the watchword of the circle of Young Hegelians with whom they were associated at the end of the 1830s and the beginning of the 1840s. Marx interpreted it in a spirit of radical negation of social reality, as reflected in his letter of 1843 to Arnold Ruge calling for a “ruthless criticism of everything existing.” In his essay of 1844, “Contribution to the Critique of Hegel’s Philosophy of Right,” he elaborated his concept and program of criticism and pointed to the proletariat as the real social force destined to carry out criticism’s verdict by overthrowing the existing order. In The Holy Family: A Critique of Critical Criticism (1845), Marx and Engels proclaimed their break with the Young Hegelian group. But no break with the idea of Kritik was intended.</p>", "<p>In addition, as we have seen, Marx learned from Feuerbach a specific technique of critical thought involving the use of Hegel. By means of this technique Feuerbach had produced a criticism of religion as a phenomenon of human self-alienation. Taking up the critical enterprise in this sense, Marx produced, first, a criticism of the state as a phenomenon of human self-alienation, and then, in his manuscripts of 1844, the beginnings of what he called a “criticism of political economy.” Engels, who acquired a deep interest in economics still earlier through working in his father’s firm and being exposed to economic realities at the site of its English branch in Manchester, preceded Marx in undertaking a criticism of political economy. He produced an essay, “Outlines of a Critique of Political Economy,” which appeared, along with Marx’s essays on the Jewish question and the Hegelian Philosophy of Right, in the Deutsch-Französische Jahrbücher of 1844. Marx’s references to this essay in the prefaces to his 1844 manuscripts and A Contribution to the Critique of Political Economy testify to the influence that it had upon him at the time it appeared.</p>", "<p>“This political economy or science of enrichment born of the merchants’ mutual envy and greed,” wrote Engels at the beginning of his 1844 essay, “bears on its brow the mark of the most loathsome selfishness.” The essay addressed itself to this argument through a systematic analysis of the categories of the “science of enrichment.” In conclusion Engels referred to the factory system and announced his future intention to “expound in detail the despicable immorality of this system, and to expose mercilessly the economist’s hypocrisy which here appears in all its glitter.”<a href=\"part0057.html#footnote9\"><sup>9</sup></a> The projected work did not materialize, but Engels did publish in 1845, based on his English observations, The Condition of the Working Class in England in 1844. Strictly descriptive though this work was, it was obviously concerned with exposing the “despicable immorality of this system.”<a href=\"part0057.html#footnote10\"><sup>10</sup></a> It was a work of Kritik.</p>", "<p>Elsewhere I have suggested that Marx was a writer who spent the greater part of his life writing one important book under a number of different titles. In the 1844 manuscripts he set out to produce a Kritik of political economy, seeking to demonstrate, in terms of the categories of political economy, man’s alienation as a worker in bourgeois society. Having achieved in these papers a sketch of his entire world-view, he set the manuscripts aside but in a few years time returned to the task he had posed for himself. Wage Labour and Capital, written in 1847, was a sort of prospectus for the full-scale Kritik of political economy that he was determined to write. In 1859 he published a not very successful beginning of the work under the title A Contribution to the Critique of Political Economy. Meanwhile, in 1857–58 he had written a huge new set of manuscripts that would one day be published under the title Fundamentals of the Critique of Political Economy.<a href=\"part0057.html#footnote11\"><sup>11</sup></a> When he finally completed the work and published it in 1867 under the title of Capital, he subtitled it Critique of Political Economy. In short, Capital was the form in which Marx finally finished the book on the criticism of political economy that he had originally undertaken in his manuscripts of 1844.</p>", "<p>The idea of Kritik is, then, a great unifying theme running through the writings of classical Marxism, and a key to the continuity of the thought of Marx and Engels from their youthful philosophical writings to the productions of their mature years. Although they devoted a great deal of energy to economic analysis and contributed writings—especially Capital—that constitute a significant and influential chapter in economic thought, they did so not as political economists in the ordinary sense but as critics of political economy. As such they wrote from a position that we can variously describe as moral, normative, or philosophical. It would be a great mistake, therefore, to think of the writings gathered in Part II of this volume as belonging to a compartment called “Marxian economics,” separate from the remainder of their thought. These writings are in the mainstream of their thought about society and history, their revolutionary outlook, and their socialism. The serious student of Marx must get to know Capital as Marx’s major book about man. As the attentive reader of these pages will discover, it is the book, too, into which he poured his views on a miscellany of topics of general interest, such as education, the family and its future, the implications of modern technological development, and so on.</p>", "<p>For all its tortuous complexity and abstruseness of argument, Capital (I refer here to Volume One) is fairly simple in basic theme and design. It could be viewed as an eight-hundred-page elaboration of the passage from The Holy Family<a href=\"part0057.html#footnote12\"><sup>12</sup></a> speaking of private property and the proletariat as opposites forming an antagonistic “whole” that is moving toward its own ultimate dissolution because of private property’s inherent tendency to generate more and more proletariat, which in turn is “conscious of itself as a dehumanization and hence abolishes itself.” In Capital the antagonistic “whole” is presented as wage labour (Lohnarbeit) or, alternatively, as the capital-labour relationship—this being the relationship of production constitutive of capitalism itself as a mode of production.<a href=\"part0057.html#footnote13\"><sup>13</sup></a> For Marx this relationship of production is the “basis” of bourgeois society, over which arises the institutional and ideological “superstructure.” The real subject of the book, in his mind, is bourgeois society.</p>", "<p>In wage labour, the argument runs, the worker sells to the capitalist employer the only commodity that he possesses, his labour power, and receives in recompense a wage reflecting this commodity’s “value.” Since, on Marx’s assumptions about value, the value of any commodity is equivalent to the amount of average necessary labour time incorporated in it, the value of one day’s labour power as a commodity is the monetary equivalent of the amount of resources required to keep the worker alive and at work and able to reproduce his kind, i.e. it is a subsistence wage. But when put to use by the capitalist for a day, this labour power is capable, Marx reasons, of producing a certain amount of value over and above its own value. This Marx calls “surplus value” (Mehrwert), and he characterizes capitalism as a system geared to the maximizing of surplus value through intense—and ever-intensifying—exploitation of labour power to the utmost extent sufferable by “that repellent yet elastic natural barrier, man.” Further, surplus value has two forms. “Absolute surplus value,” meaning the excess of new value created in a day over the value of the labour power bought by the capitalist, can be increased by lengthening the working day itself. “Relative surplus value,” arising out of improvements in technology that reduce the necessary labour time invested in labour power, can be obtained by mechanization of production processes and therewith the degree of specialization in the factory, so that the worker becomes a detail labourer performing ever more minute and monotonous operations. The capitalists are driven willy-nilly by the imperatives of their situation to accumulate capital by increasing surplus value along both these lines, so that “in proportion as capital accumulates, the lot of the labourer, be his payment high or low, must grow worse.” The “absolute general law of capitalist accumulation,” as Marx christens it, “establishes an accumulation of misery, corresponding with accumulation of capital. Accumulation of wealth at one pole is, therefore, at the same time accumulation of misery, agony of toil, slavery, ignorance, brutality, mental degradation, at the opposite’ pole . . .” This conclusion of the argument points to the violent breakdown of the “whole” that Marx heralds toward the end of the book, where he speaks of the coming “expropriation of a few usurpers by the mass of the people.”</p>", "<p>Capital was written by an angry man, and one can hardly read it without sensing the indignation that he felt in the face of the phenomena with which he was concerned. The great Kritik of political economy is a work of analysis and description, but also of moral condemnation and protest. The word “alienation” may be missing, but the theme is not.<a href=\"part0057.html#footnote14\"><sup>14</sup></a> Capital’s proletarian is still The Holy Family’s “dehumanization which is conscious of itself as a dehumanization and hence abolishes itself.” What was called “alienated labour” in the manuscripts of 1844 appears here simply as “wage labour.” Now the object of study is subjected to endless analysis in terms of the labour theory of value and to lavish documentation out of the annals of British factory inspectors’ reports, but it is the same object, and the viewpoint taken toward it is also the same.</p>", "<p>The basis of the moral condemnation of wage labour is not that the wages are too low,<a href=\"part0057.html#footnote15\"><sup>15</sup></a> but that wage labour by its very nature dehumanizes man. This means, for Marx, that it defeats his natural human urge toward spontaneous productive activity, converts his free creativity into forced labour and drudgery, and frustrates his human need for a variety of occupations. The latter theme—the division of labour or occupational specialization as an evil—is a salient one in Capital; and the history of the evolution of the modern factory system that Marx gives in Part IV of the book is not presented out of an interest in economic history per se but as a means of describing the horrifying extremes that the division of labour attains under the “machinofacture” developed during the Industrial Revolution. As he expresses his view here, “…constant labour of one uniform kind disturbs the intensity and flow of a man’s animal spirits, which find recreation and delight in mere change of activity.” That this was Engels’ view as well, and more generally that the condemnation of division of labour as an evil belongs to the core of classical Marxism, is well illustrated in the section of Engels’ Anti-Dühring that has been included in the present volume under the heading “On the Division of Labour in Production.”</p>", "<p>In their later writings, then, Marx and Engels are still writing from the standpoint summed up in Marx’s 1844 manuscripts as “positive humanism.” They are writing on behalf of a socialism that means to them not a new system of distribution (though that, too, they are sure, will come about) but a new mode of productive activity that is to be achieved through the revolutionary liberation of human productiveness from the bonds of factory toil for the accumulation of “surplus value.” They advanced no particular name for this new mode of production, but described it in various places as the free activity of human beings producing in cooperative association. The socialization of the means of production was not, on this view, the essence of socialism or communism, but only its precondition.</p>", "<p> </p>", "<p> </p>", "<p>III</p>", "<p> </p>", "<p>Although born of German philosophy, Marxism from the beginning eschewed philosophy’s contemplative attitude toward the world and adopted as its own the standpoint of the “unity of theory and practice.” In the familiar words of Marx’s eleventh thesis on Feuerbach, “The philosophers have only interpreted the world, in various ways; the point is to change it.” Apart from being a critical comment on former philosophy, this statement had a biographical meaning. Not content with theorizing about a revolution in the abstract, Marx and Engels concerned themselves deeply with the strategy and tactics of a socialist revolution, the organizing of revolutionary activity, the politics of world-change. In the materials gathered in Part III of this volume, and also in the political journalism represented in Part IV, we see the reflection of this side of their activity.</p>", "<p>In Marx’s and Engels’ own minds, it should be added, there was no clear demarcation line between their theoretical work and their practical and organizing activities. For various reasons they would hardly have agreed with the statement of their future Russian disciple, Lenin, that “without a revolutionary theory there can be no revolutionary movement.”<a href=\"part0057.html#footnote16\"><sup>16</sup></a> They thought of a revolutionary movement as a spontaneous phenomenon of mass rebelliousness generated by conditions of existence that people find intolerable, hence not something dependent on a revolutionary theory for its emergence. Both The German Ideology and the Communist Manifesto offer unequivocal testimony on this point. But on the other hand, Marx and Engels believed that a correct revolutionary theory could powerfully assist a revolutionary movement by providing explanations and orienting its members to the movement’s proper ends and means. Their own theorizing appeared to them a historic case in point. The Marxist theory was simply the contemporary proletarian revolutionary movement—an ongoing or incipient phenomenon in every industrial society—come to full programmatic consciousness. It was the prospectus of the revolutionary process taking place in bourgeois society, explaining its underlying causes and foretelling its preordained future course and outcome. By their theorizing as such, therefore, they were actively influencing historical events. Such, at any rate, was their view.</p>", "<p>An obvious implication of this reasoning was that everything possible should be done to disseminate knowledge of the Marxist revolutionary theory and secure its acceptance by the organized workers’ movement. The Communist Manifesto is an outstanding example of such effort. Marx’s powerful polemical tract on The Civil War in France, an account of the Paris Commune and its suppression, may also be seen in this light. To explain the Paris Revolution of September, 1870-May, 1871, according to the canons of Marxist theory and assess its historic meaning in Marxist terms was to show Marxism’s cogency as a mode of understanding contemporary historical reality and thereby to enhance its influence on educated minds. So successful was the pamphlet in achieving this purpose that one later historian of the socialist movement dates the widespread impact of Marxism from that time.<a href=\"part0057.html#footnote17\"><sup>17</sup></a> Much of the political journalism of Marx and Engels appears to have had, at least in part, a similar motivation. They propagated Marxism by seeking to demonstrate its applicability to current events. In The Eighteenth Brumaire of Louis Bonaparte, to take a particularly important example, Marx recounted the recent political history of France in a Marxist frame of reference. The result in this instance, as in some others, was a work of journalism that has taken its place also as a classic of Marxist historiography.</p>", "<p>The nineteenth century was a birth-time of socialist theories and programs. Since Marxism at mid-century was only one of numerous available versions of socialist thought, its propagation by Marx and Engels was a highly competitive enterprise. In The German Ideology they attacked and ridiculed the doctrines of their fellow German “true socialists.” A year later, in 1847, Marx published The Poverty of Philosophy, a polemic against the theories of the French socialist and anarchist thinker Pierre Joseph Proudhon. In the ensuing decades he and Engels waged a long-drawn-out struggle against Proudhonism and generally against the anarchist persuasion in socialism, one of whose leading proponents in the later nineteenth century was the Russian revolutionary Mikhail Bakunin. Paradoxically, the Paris Commune of 1871 was, in its decentralizing measures, a victory of the Proudhonian influence, but this in no way inhibited Marx and Engels from hailing the Commune as a harbinger of the realization of the Marxist theory of history and hence claiming it for Marxism.<a href=\"part0057.html#footnote18\"><sup>18</sup></a> Another arena of their competitive struggle for the dominance of the Marxist theory was German working-class politics, in which a prominent part was played by the gifted political leader Ferdinand Lassalle. Their fight against Lassallean doctrinal influences continued unabated after Lassalle’s death in 1864 and finally was immortalized in a set of notes by Marx that was published posthumously under the title Critique of the Gotha Program and has since taken its place as one of Marxism’s major programmatic statements.</p>", "<p>The International Working Men’s Association, founded in London in 1864 by representatives of the English, French, German, and Italian workers as an international coordinating body for the working-class movements of these and other countries, offered an important forum for the propagation of Marxism. Although he was present at the founding meeting of the association, now better known as the First International, Marx was not one of its original organizers. Subsequently, however, he played a leading part in its affairs. In drafting the rules of the association, he prefaced them with an “Inaugural Address” written in his characteristically forceful and incisive manner. Although he had to hold the revolutionary rhetoric in check because of constraints arising from the diverse membership of this loose federation of worker groups from different countries, he managed to formulate the Address in the spirit of Marxist doctrine and make of it a kind of successor-document to the Communist Manifesto. Later, when the fall of the Paris Commune made European revolutionary prospects and hence those of the International appear dim for the time being, Marx was concerned lest Bakunin and the anarchists acquire a decisive influence in the association. He therefore proposed, at its Hague Congress in 1872, that the headquarters be moved to New York. The ensuing transfer to America signaled the International’s demise.</p>", "<p>Marxism was not a party doctrine in its inception, nor did Marx and Engels originally envisage it as the formal ideology of a political party. The Communist League, on whose behalf they wrote the Communist Manifesto, was not a political party but only a group of a few hundred German journeymen workers living in Paris, Brussels, and London. In the Manifesto, moreover, Marx and Engels explicitly disclaimed the notion that the communists (i.e., the Marxists) should form themselves into a separate party, or that they should “set up any sectarian principles of their own, by which to shape and mould the proletarian movement.” The communists, they went on, were simply the most consistently radical representatives of the proletarian movement and those with clear theoretical understanding of its conditions and aims. In later years, however, Marx arid Engels shifted their ground in response to the rise of working-class political parties in a number of European countries, Germany in particular. A General German Workers’ Society arose in 1863 under Lassalle. Three years later a German Social Democratic Workers’ Party was founded under the leadership of Wilhelm Liebknecht, a longtime follower of Marx. The merger of the two groups in 1875 established the German Social Democrats as the leading working-class political party of Western Europe, with Marxist socialism as its ideology; and similar parties emerged in Italy, Austria, France, and elsewhere. Although the name “Social Democrat” did not please them,<a href=\"part0057.html#footnote19\"><sup>19</sup></a> Marx and Engels welcomed the rise of socialist working-class parties professing Marxism as their platform.</p>", "<p>The irony of this development was that Marxism’s very success in the struggle for supremacy in working-class politics of the later nineteenth century endangered what Lenin later called its “revolutionary soul.” Although officially dedicated to Marxist principles of the revolutionary transformation of society, the Social Democratic parties were not really very radical. In some instances, such as in Germany, they were associated with organized trade union movements whose aims were basically reformist. Finally, increasing electoral success gave them both a place and a stake in the existing order, and encouraged the tendency of the party leaderships to look to the ballot box and the gradual conquest of political power by peaceful parliamentary means as the highroad to a socialist reshaping of society. The concern this aroused in Marx and Engels is clearly shown in their “Circular Letter” of September 17–18, 1879, to Bebel, Liebknecht, and other German Social Democratic leaders. It castigated the spirit of reformism spreading in the German party and insisted upon fidelity to the revolutionary class struggle as the only possible means of freeing the working classes.</p>", "<p>It is a fact, however, that without renouncing his basic revolutionism and the related belief that the socialist revolution would in most countries have to take place by force, Marx envisaged the possibility of a nonviolent path to socialism in certain countries, like America and Britain, whose political institutions made radical change by democratic means conceivable. A very clear statement to this effect was made in a speech in Amsterdam in 1872.<a href=\"part0057.html#footnote20\"><sup>20</sup></a> In The State and Revolution (1917) Lenin contended that conditions in those countries had so changed in the interim that a Marxist could no longer recognize such potential exceptionalism. Meanwhile, the leading Social Democratic Marxist theorist, Karl Kautsky, held to and expanded upon Marx’s position, and the split between Communist (i.e., Marxist-Leninist) and Social Democratic Marxism in the twentieth century turned largely on this issue. Much later, in 1956, Soviet Marxism under Nikita Khrushchev adopted a modified form of Marx’s old position by positing that in certain (especially underdeveloped) countries with powerful Communist parties, socialist revolution could take place by a “peaceful parliamentary path.”<a href=\"part0057.html#footnote21\"><sup>21</sup></a> Among revolutionaries and theorists of revolution, the question of the role of violence in social revolution remains controversial to this day.</p>", "<p>Marx died in 1883 and Engels survived him by twelve years during which the German Social Democrats continued their advance at the polls. In an essay published in 1895 that proved to be his own valedictory to the Social Democratic movement,<a href=\"part0057.html#footnote22\"><sup>22</sup></a> Engels seemed to soften the Circular Letter’s insistence on revolutionary class struggle as the only acceptable political strategy for a Marxist party. At any rate, he allowed that classic street-fighting on the barricades had largely been rendered obsolete by technological improvements favoring the military, and hailed the German Social Democrats’ two million voters as “the decisive ‘shock force’ of the international proletarian army.” But on close reading, particularly after restoration of those passages excised from the essay by the editors when it was originally published in 1895, Engels’ concluding discourse on tactics turns out to be by no means an endorsement of Social Democratic reformism. His commitment to the Marxian revolutionary idea held firm to the end. For the older Engels, no less than for the younger Marx, the point was to change the world radically.</p>", "<p> </p>", "<p> </p>", "<p>IV</p>", "<p> </p>", "<p>The meetings between Marx and Engels in Paris in August,1844, and in Brussels in April, 1845, inaugurated a partnership that continued unbroken to Marx’s death nearly forty years after. Indeed, it continued beyond that time, for Engels devoted his final years to carrying forward the work on which he and his friend had been engaged together for so long. Intellectual history offers few if any comparable examples of lifelong collaboration between innovative minds. How shall we assess the relative weight of their contributions?</p>", "<p>In a footnote to an essay of 1886, Engels answered this question as follows:</p>", "<p> </p>", "<p>I cannot deny that both before and during my forty years’ collaboration with Marx I had a certain independent share in laying the foundations of the theory, and more particularly in its elaboration. But the greater part of its leading basic principles, especially in the realm of economics and history, belong to Marx. What I contributed—at any rate with the exception of my work in a few special fields—Marx could very well have done without me. What Marx accomplished I would not have achieved. Marx stood higher, saw further, and took a wider and quicker view than all the rest of us. Marx was a genius; we others were at best talented. Without him the theory would not be by far what it is today. It therefore rightly bears his name.<a href=\"part0057.html#footnote23\"><sup>23</sup></a></p>", "<p> </p>", "<p>This generous tribute rightly recognized that Marx’s mind was the forge of the system. True, Engels during his first sojourn in Manchester had independently and somewhat earlier than Marx come to the view that economics is the decisively important force in history, and his “Outlines of a Critique of Political Economy” had helped to inspire Marx’s first attempt at such a critique. Yet Marxism as a transformed Hegelianism, a theory of history in the grand style, was essentially, as we have seen, Marx’s creation. He was the seer and system-builder in relation to whom the merely talented Engels was bound to play a subordinate part.</p>", "<p>But after acknowledging this, it must also be said that Engels was misleadingly modest concerning his own contributions. The Marx-Engels correspondence reflects a two-way process of collaboration in which Engels gave theoretical assistance to Marx—for example, on various problems encountered in the writing of Capital—as well as vice versa. Engels’ independent contributions were substantial too, both in the works that he and Marx wrote jointly and in some that he produced on his own. One of the special fields of his expertise was military affairs and strategy. Another was natural science, and his writings on this subject—including the papers posthumously published under the title Dialectics of Nature—gave the impetus to the rise of “dialectical materialism” as a Marxist teaching about nature. Whether one feels that Marxism was enriched or vulgarized by the latter development, its importance is undeniable. Still another area of Engels’ work was primitive society. He carried out Marx’s unfulfilled plan of writing a treatise based upon the American anthropologist Lewis Henry Morgan’s Ancient Society. The resulting work on The Origin of the Family, Private Property, and the State<a href=\"part0057.html#footnote24\"><sup>24</sup></a> provided Marxism with an anthropology, including a theory and history of the family and a viewpoint on the role of women in society.</p>", "<p>As the writings gathered in Part V of this volume show, moreover, one of Engels’ greatest services consisted in the systematizing and popularizing of Marxism. Marx was the great system-builder, yet he never managed in the writings published during his lifetime to set forth the fundamentals of the system in easily understandable terms in an essay or short book; Capital was not bedtime reading for the masses. Engels made good this deficiency. He lacked the supremely trenchant style of Marx, who wrote as though his pen were dipped in molten anger. But Engels’ beautifully clear and free-flowing prose was ideally suited to the popularizing work to which he applied himself. In a number of letters on historical materialism<a href=\"part0057.html#footnote25\"><sup>25</sup></a> he attempted to clarify the economic interpretation of history and deal with certain questions that had arisen concerning it. His Anti-Dühring gave a running exposition of Marxism in the course of a polemic against one of its critics, and the portion of it published in 1880 under the title Socialism: Utopian and Scientific probably did more than any other single book to disseminate knowledge of Marxism. Engels even undertook to bring Capital to the wide public by writing nine different reviews of it, seven of which achieved publication at the time.</p>", "<p>Paraphrasing Engels, one could say that without him Marxism would not be by far what it became. His gifts and Marx’s were in large measure complementary. Classical Marxism is an amalgam in which Engels’ work constitutes an essential and inalienable part.</p>"], "idCh": "tucker"}, {"author": "Karl Marx", "title": "Marx on the History of His Opinions (Preface to “A Contribution to the Critique of Political Economy”)", "description": ["<p>This is the preface to Marx’s book “A Contribution to the Critique of Political Economy”, first published in 1859. The passage setting forth the materialist conception of history — one of the few general statements of the theory that Marx gave in his middle and later years — is the <i>locus classicus</i> of historical materialism. But the preface is also important as an account by Marx himself of the formative period of Marxism. As such it forms an appropriate introduction to the writings of 1837—1846 gathered here in Part I. The “critique of post-Hegelian philosophy” which he mentions in the third-to-last paragraph is a reference to his work “The German Ideology”, written jointly with Engels.</p>"], "idCh": "1.01"}, {"author": "Karl Marx", "title": "Discovering Hegel (Marx to His Father)", "description": ["<p>On November 10, 1837, soon after becoming a student at the University of Berlin, Marx wrote a long letter to his father. It shows that at nineteen he had formed two relationships of great importance: a personal one with Jenny von Westphalen of Trier and an intellectual one with the late philosopher Hegel. The love of Jenny led to marriage, the spell of Hegel to Marxism.\n</p>"], "idCh": "1.02"}, {"author": "Karl Marx", "title": "To Make the World Philosophical (From Marx’s Doctoral Dissertation)", "description": ["<p>Marx’s doctoral dissertation, “Difference Between the Democritean and Epicurean Philosophy of Nature”, written between 1840 and 1841, is chiefly of interest for the following excerpts arguing that after a great world philosophy — Aristotle’s in antiquity and Hegel’s now — the system’s disciples feel an imperious urge to make the world “philosophical”. What this would mean Marx hinted in the dissertation’s foreword, where he saluted Prometheus’ revolt against the gods as a proclamation of “human self-consciousness as the highest divinity”. To transform the world in the image of Hegelian philosophy would mean to make of man in existential reality the divinity that, as Marx saw it, Hegel had already made him in thought.</p>", "<p>The last two paragraphs of the selection are taken from Marx’s preparatory material for the dissertation, “Notebooks on Epicurean Philosophy”.\n</p>"], "idCh": "1.03"}, {"author": "Karl Marx", "title": "For a Ruthless Criticism of All That Exists (Marx to Arnold Ruge)", "description": ["<p>The watchword of the young Karl Marx, as of his Young Hegelian associates generally, was <i>Kritik</i> — criticism. In this early article, printed in the “Deutsch-Französische Jahrbücher” in 1844 in the form of a letter to Arnold Ruge, Marx elaborated the idea of criticism into a program of this journal, of which he and Ruge were editors. His future strictures on utopian socialist plans, in the “Communist Manifesto” and other later writings, were prefigured in the dismissal here of the communist utopias of writers like Etienne Cabet as a “dogmatic abstraction”. The “Deutsch-Französische Jahrbücher” (German-French Annals) came out in Paris in February, 1844, in the German language. Only one double issue of the journal was published.\n</p>"], "idCh": "1.04"}, {"author": "Karl Marx", "title": "Contribution to the Critique of Hegel’s Philosophy of Law", "description": ["<p>In line with his program of effecting “a ruthless criticism of all that exists”, Marx during 1843 took up the criticism of politics. He set about this by working on a commentary on Hegel’s treatise on the state. To the Hegelian political philosophy (which he called, following Feuerbach, “speculative philosophy”) he applied the method of “transformational criticism” that Feuerbach had applied to the Hegelian philosophy of religion. Although the work was left incomplete and unpublished, it was, as Marx later said, a milestone on his road to historical materialism: it led him to the view that instead of the state being the basis of “civil society”, as Hegel held, civil or bourgeois society is the basis of the state.</p>", "<p>Despite its incompleteness — the extant part of the commentary starts with paragraph 261 of Hegel’s treatise and deals only with selected further sections up to paragraph 308 — this work remains of interest as Marx’s most extensive single piece of purely political writing, although his standpoint at the time of writing was no more than proto-Marxist.\n</p>"], "idCh": "1.05"}, {"author": "Karl Marx", "title": "On the Jewish Question", "description": ["<p>In this essay, written in the autumn of 1843 and published in the “Deutsch-Französische Jahrbücher”, Marx pursued his critical aims through a review of two studies on the Jewish question by another Young Hegelian, Bruno Bauer. The criticism of politics is developed in the first part, leading to the conclusion that human emancipation requires the ending of the division between man as an egoistic being in “civil society” and man as abstract citizen in the state. In the second part, Marx proceeds to the criticism of economics or commerce, which he equates with “Judaism”. His concluding call for “te emancipation of society from Judaism” (which has been seen on occasion as a manifesto of anti-Semitism) is in fact a call for the emancipation of society from what he here calls “huckstering”, or from what he was subsequently to call “capitalism”. This, however, is not to deny that Marx, although he himself was of Jewish origin, harbored anti-Jewish attitudes, nor is it to deny that such attitudes found expression in this essay.\n</p>"], "idCh": "1.06"}, {"author": "Karl Marx", "title": "Contribution to the Critique of Hegel’s Philosophy of Law. Introduction", "description": ["<p>Written at the close of 1843 and published in the “Deutsch-Französische Jahrbücher” in 1844, this essay is a consummate expression of the radical mind. It proclaims the need for a “radical revolution” as the way to man’s self-realization. Germany is taken as the focal point of this revolution, and the proletariat — the concept of which makes its first appearance in Marx’s writings here — as its class vehicle. In August 1844 Marx sent a copy of the essay to Ludwig Feuerbach along with a long letter expressing love and respect for that thinker, whose writing had provided, he wrote, “a philosophical basis for socialism” by bringing the idea of the human species from “the heaven of abstraction to the real earth.” Feuerbach’s influence, along with that of Hegel, is clearly visible in the essay.\n</p>"], "idCh": "1.07"}, {"author": "Karl Marx", "title": "Comments on James Mill", "description": ["<p>TODO\n</p>"], "idCh": "1.08"}, {"author": "Karl Marx", "title": "Economic and Philosophic Manuscripts of 1844", "description": ["<p>Soon after moving to Paris in November, 1843, Marx applied himself to the criticism of political economy — the new phase of his critical program foreshadowed in his two essays in the Deutsch-Französische Jahrbücher. Between April and August of 1844 he produced the rough draft of what, judging by his preface, was to have been a book. He did not finish it for publication, however, and it lay unpublished for more than eighty years. The surviving parts, comprising four manuscripts, were given the name shown above. An incomplete version in Russian translation was published in Moscow in 1927. The first full edition in German, prepared by D. Riazanov of the Marx-Engels Institute in Moscow, was published in Berlin in 1932, in <i>Karl Marx, Friedrich Engels, Historisch-kritische Gesamtausgabe</i>.</p>", "<p>The fundamentals of the Marxist interpretation of history are to be found in the 1844 manuscripts, including the notion of the proletarian revolution and future communism as the goal of the historical process. The theory is set forth, however, in terms of philosophical concepts drawn by Marx from Hegel and Feuerbach, most notably the concept of man’s “self-alienation” or “self-estrangement.” History, particularly under modern capitalism, is seen as a story of man’s alienation in his life as producer, and communism is presented as the final transcendence of alienation via a revolution against private property. Because the 1844 manuscripts show us Marxism at the moment of its genesis in Marx’s mind and because they help to clarify both the relation of Marxism to earlier German philosophy and its ethical significance, their publication has profoundly affected scholarship on Marx and Marxism in our time.</p>", "<p>A part of the manuscripts consists largely of excerpts from writings of the political economists on such topics as wages of labor, profit of capital, and rent of land. The material reprinted here, comprising the extant portions in which Marx expounds his own position, consists of the preface and the sections entitled “Estranged Labour”, “Private Property and Communism”, “The Meaning of Human Requirements”, “The Power of Money in Bourgeois Society”, and “Critique of the Hegelian Dialectic and Philosophy as a Whole”.</p>"], "idCh": "1.09"}, {"author": "Karl Marx", "title": "Critical Marginal Notes on the Article “The King of Prussia and Social Reform. By a Prussian”", "description": ["<p>Apart from showing Marx’s pride in being the socialist spokesman of a revolutionarily “philosophical people”, the Germans, and his sense of the theoretical preeminence of German socialist thought because of its philosophical depth, this early article is especially notable for its discussion of the relation between social and political revolution: The “Prussian” who wrote the article Marx attacks was Arnold Ruge. The event under discussion was the Silesian weavers’ uprising of June 1844. The essay was written in July 1844 and published the following month in the newspaper “Vorwärts”.</p>", "<p>Compared to the original anthology, a passage on the state has been added in this edition to highlight the connection between Marx's early political thought and his later analysis of the state.</p>"], "idCh": "1.10"}, {"author": "Karl Marx", "title": "The Holy Family: A Critique of Critical Criticism", "description": ["<p>A meeting between Marx and Engels in Paris at the end of August, 1844, inaugurated their lifelong collaboration. Their first jointly written work, published in 1845, was The Holy Family: A Critique of Critical Criticism, a heavily satirical polemic against Bruno Bauer and the Young Hegelians.</p>", "<p>This section has been transformed in this version of the anthology, mainly drawing from the enriched selection in the second edition of Marx’s <i>Selected Writings</i>, published in 2000 and edited by David McLellan. From a single passage, there are now 9 selections on various topics discussed by Marx in his parts of the book.</p>", "<p>In the selection on Proudhon, Marx repeats his credit to Proudhon in the development of socialist consciousness in a manner similar to his letter of January 24, 1865, to J. B. Schweitzer. The section called “Alienation and Social Classes” (the original selection from <i>The Holy Family)</i> shows the doctrine of alienation of the 1844 manuscripts merging into the doctrine of class struggle as we find it in the German Ideology and later marxist writings. It is also of value as a revelation of Marx’s particular way of conceiving and explaining historical necessity. In the section “Punishment and Isolation”, Marx sharply criticizes Szeliga’s article, which “makes an apotheosis of Eugène Sue’s novel The Mysteries of Paris”. In the book, Rudolf, Prince of Geroldstein, disguised as a simple worker, “critically reforms”, in Szeliga’s words, members of the Parisian poor classes. Marx combines acid criticism of <i>“Catholic penal theory”</i> with a philosophical discussion of concepts such as imprisonment, madness and especially the isolation of the offender with the aim of reforming him. The prediction of an inverted idea and practice of justice “under <i>human</i> conditions” is of interest as a project of the communism Marx had arrived at in 1844. The rest of the selections cover the most important topics discussed in the parts of the book written by Marx and reflect the main issue Marx and Engels had with the Young Hegelians: their struggle with the “Mass”, to which these philosophers considered themselves superior.</p>"], "idCh": "1.11"}, {"author": "Karl Marx", "title": "Society and Economy in History", "description": ["<p>This selection comes from Marx’s letter of December 28, 1846, to P. V. Annenkov, who had asked for his opinion of Pierre-Joseph Proudhon’s new book <i>The Philosophy of Poverty</i>. Marx subsequently expanded his critique of the book into a book-length polemic, <i>The Poverty of Philosophy</i> (the meat of which is succinctly stated in this letter).</p>", "<p>The material here presented is of interest as a trenchant statement of the materialist conception of history, Marx’s enlarged understanding of the division of labor as a ubiquitous fact of human historical development, his view on the evolution of machinery, and his notion of dialectics as a process that finds final resolution in a social condition beyond conflict (“contradictions”). Since this document appeared at the close of Marx’s early period, it conclusively disproves the notion of a hiatus between a Hegelian-Feuerbachian philosophical early Marx who hadn’t reached historical materialism, and a scientific mature Marx who had. It was <i>in and through</i> the early writings represented in this section of our reader that Marx created historical materialism.</p>"], "idCh": "1.12"}, {"author": "Karl Marx", "title": "Theses on Feuerbach", "description": ["<p>Marx wrote the “Theses on Feuerbach” in the spring of 1845 as he and Engels were starting their collaborative work <i>The German Ideology</i>. More than forty years later, Engels found them in one of the notebooks that had come into his possession after his friend died. He published them as an appendix to his essay of 1888 on <i>Ludwig Feuerbach and the End of Classical German Philosophy</i>, and described them in the foreword to this essay as “the brilliant germ of the new world outlook”. They have fascinated Marx scholars ever since, and an extensive literature of exegesis of the “Theses” has accumulated. The eleventh thesis, in which Marx proclaims it the task of philosophy not simply to interpret but to change the world, is one of his most frequently quoted statements.</p>", "<p>Before resorting to commentaries, however, the reader should apply himself to Marx’s own amplification of the “Theses” in Part 1 of <i>The German Ideology</i>, which follows this selection.</p>", "<p>Engels made a few small changes in the “Theses” when he published them in 1888: he added the phrase “in Robert Owen, for example”, in parentheses, at the end of the first paragraph of Thesis III; italicized “social product” in Thesis VII; italicized “contemplative” and placed quotation marks around “civil society” in Thesis IX. The version presented below is Marx’s.</p>"], "idCh": "1.13"}, {"author": "Karl Marx, Frederick Engels", "title": "The German Ideology: Part I", "description": ["<p>Marx and Engels wrote The German Ideology in 1845–46 in order (as Marx later recalled) “to settle accounts with our former philosophical conscience”. He further explained: “The manuscript, two large octavo volumes, had long ago reached the publishers in Westphalia when we were informed that owing to changed circumstances it could not be printed. We abandoned the manuscript to the gnawing criticism of the mice all the more willingly since we had achieved our main purpose — self-clarification”. The work was first published in 1932 by the Marx Engels Institute in Moscow.</p>", "<p>The original difficulty of publication was very probably connected with the fact that most of this very bulky work consisted of satirically written, rather and polemics against Bruno Bauer, Max Stirner, Karl Grün, and others. But Part I (here presented in full) is a different matter. Although polemical at various points, it is basically a work of exposition. It gives every appearance of being the work for which the “Theses on Feuerbach” served as an outline; hence we may infer that it was written by Marx. It is, in essence, a restatement, minus much of the German philosophical terminology, of the theory of history adumbrated in the manuscripts of 1844. Marx now calls it the “materialist conception of history”. It is particularly valuable and important to the student of Marxist thought because Marx never again set down a comprehensive statement of his theory of history at such length and in such detail. This point is not contradicted by Engels’ remark in the 1888 foreword that the exposition of the materialist conception of history in The German Ideology “proves only how incomplete our knowledge of economic history still was at that time”.</p>"], "idCh": "1.14"}, {"author": "Frederick Engels", "title": "Outlines of a Critique of Political Economy", "description": ["<p>Aceasta este prima lucrare economică scrisă de Friedrich Engels, în 1843—1844, când abia împlinise 24 de ani. Lucrarea l-a influenţat pe Marx, acesta lăudând-o ca o lucrare socialistă germană <i>„originală</i> şi plină de miez“ în „Manuscrisele economico-filozofice din 1844“, ca „geniala schiţă a unei critici a categoriilor economice“ în prefaţa la lucrarea sa, „Contribuţii la critica economiei politice“ (1859), şi oferind citate din ea pe parcursul cărţii I din „Capitalul“ (1867).</p>", "<p>Experienţa lui Engels în Anglia, primul loc din lume unde capitalismul se manifesta într-o formă nemijlocită de rămăşiţe feudale, l-a revoltat şi l-a influenţat să scrie acest eseu, iar apoi „Situaţia clasei muncitoare din Anglia“. Aici, el încă îşi bazează unele critici pe ideea unei moralităţi general-umane şi pe condamnarea burgheziei pentru „ipocrizia“ şi „lăcomia“ ei. Textul este valoros pentru studiul marxismului, dar trebuie observată şi ulterioara evoluţie a concepţiilor celor doi gânditori. După cum a spus şi Engels în „Anti-Dühring“ (1878), un „apel la morală şi la drept“ (lege) „nu ne ajută să facem din punct de vedere ştiinţific nici măcar un pas înainte: pentru ştiinţa economică, revolta morală, oricât de îndreptăţită ar fi ea, nu constituie o dovadă, ci numai un simptom“. Acest text este inclus în această versiune a antologiei, în ciuda lipsei sale din ediţia originală.\n</p>"], "idCh": "2.01"}, {"author": "Karl Marx", "title": "Wage Labour and Capital", "description": ["<p>La scurt timp după prefigurarea concepţiei materialiste a istoriei în manuscrisele din 1844 şi formularea completă a acesteia în Partea I a „Ideologiei germane“, Marx s-a îndreptat spre studiile economice care urmau să îl preocupe în anii ulteriori. Acest lucru nu a însemnat o schimbare de interese sau de perspectivă, ci a fost evoluţia logică a poziţiei luate în scrierile sale anterioare. Dacă teza despre „munca înstrăinată“ urma să devină convingătoare din punct de vedere ştiinţific şi dacă speranţa revoluţiei proletare urma să se bazeze pe ea, el trebuia să arate că relaţia capital-muncă, pe care a luat-o ca nucleu al sistemului socio-economic burghez, este dialectic autodistructivă, adică tranzitorie în virtutea dinamicii sale interioare de dezvoltare. Prima lucrare în care a încercat această analiză a fost „Muncă salariată şi capital“.</p>", "<p>După ce a prezentat-o pentru prima dată în cadrul unor conferinţe către o societate muncitorească germană din Bruxelles în decembrie 1847, Marx a publicat lucrarea în aprilie 1849 în „Neue Rheinische Zeitung“, la care era redactor-şef. Mai multe ediţii-broşură au apărut în anii următori. Editând lucrarea pentru ediţia germană din 1891 (versiunea care apare aici), Engels a făcut unele modificări în text, în principal înlocuind termenul „muncă“ cu sintagma „forţă de muncă“ în contexte în care Marx vorbise iniţial despre vânzarea muncii de către muncitor capitalistului. Această schimbare, după cum a explicat Engels în prefaţa sa la ediţia din 1891, a adus raţionamentul broşurii în concordanţă cu analiza relaţiei capital-muncă, rafinată de Marx până în 1859, când a publicat „Contribuţii la critica economiei politice“.</p>", "<p>Cu toate acestea, se poate spune că ceea ce a produs Marx în prelegerile de la sfârşitul anului 1847 era embrionul argumentului viitor din „Capitalul“. Lucrarea apare aici în formă condensată.\n</p>"], "idCh": "2.02"}, {"author": "Karl Marx", "title": "The Poverty of Philosophy", "description": ["<p>În 1847, pentru a încerca să diminueze influenţa lui Proudhon în mişcarea muncitorească, Marx a scris o polemică împotriva sa intitulată „Mizeria filozofiei“. Aceasta a ajuns să fie cunoscută ca una dintre primele scrieri ale „marxismului ştiinţific“, cu o prezentare mai complexă decât cea întâlnită în „Manifest“, care a fost scris la scurt timp după această carte.</p>", "<p>Iniţial, în antologie era prezentă doar ultima parte a textului, sub titlul „Revolta care va urma“. Pasajul încheie o discuţie care ia Anglia drept caz reprezentativ al unei ţări îndreptate spre revoluţie. Oferă o viziune intensă a revoltei către care Marx credea că lupta de clasă se îndrepta irezistibil în toate ţările capitaliste. Într-un fel, concluzia „Capitalului“ era declarată în avans. Este notabilă terminologia hegeliană din descrierea proletariatului scrisă de Marx, devenită, în cadrul şi prin intermediul războiului muncii şi capitalului, o clasă nu numai în sine, ci şi „pentru sine însăşi“, adică conştientă colectiv de sine şi de scopurile ei revoluţionare.\n</p>", "<p>În această versiune am inclus scurta prefaţă a cărţii, o analiză detaliată a modului în care trata Proudhon economia politică, din care se pot abstrage detalii despre metoda diferită proprie lui Marx, şi analiza rolului sindicatelor în socieatea burgheză care precede finalul polemicii, citat în original. De asemenea, am anexat o scrisoare scrisă de Marx în 1865, în care însuma activitatea lui Proudhon şi îşi relua critica din „Mizeria filozofiei“.</p>"], "idCh": "2.03"}, {"author": "Karl Marx", "title": "Class Struggle and Mode of Production", "description": ["<p>O scurtă, dar notabilă declaraţie a lui Marx despre ceea ce considera cel mai inovator în analiza sa asupra procesului istoric uman poate fi găsită într-o scrisoare din 5 martie 1852, adresată prietenului său Joseph Weydemeyer, care locuia atunci la New York.\n</p>"], "idCh": "2.04"}, {"author": "Karl Marx", "title": "The Grundrisse", "description": ["<p>Cuprinzând şapte caiete scrise în anii 1857—58, acest efort pregătitor al lui Marx de a pune laolaltă rezultatele studiilor sale economice a fost publicat pentru prima dată de Institutul Marx—Engels—Lenin de la Moscova în anii 1939—41 ca „Bazele“ (Grundrisse) „criticii economiei politice“. În ultimii ani, a atras atenţia din ce în ce mai mult prin interesul intrinsec al diferitelor părţi, deoarece formează o legătură importantă între scrierile timpurii şi „Capitalul“, şi pentru că însăşi starea neprelucrată a unei mari părţi a textului îi sporeşte valoarea ca revelaţie despre procesul creativ al lui Marx. Marea parte a lucrării constă într-o introducere, un „Capitol despre bani“ şi un „Capitol despre capital“. Introducerea, care apare aici în întregime, şi mai multe selecţii din „Capitolul despre capital“ au fost incluse, parţial pentru ceea ce adaugă la studiul „Capitalului“. Cititorul care nu este încă familiarizat cu argumentul de bază al „Capitalului“ poate, prin urmare, să prefere să citească mai întâi acea lucrare şi apoi să se întoarcă la „Baze“.</p>", "<p>Introducerea, pe lângă faptul că afirmă punctul de vedere al lui Marx asupra metodei economiei politice, dezvoltă teza că producţia este categoria de bază; arată (în paragraful final al celei de-a treia secţiuni) că activitatea la care s-a angajat Marx şi care a fot ulterior îndeplinită în „Capitalul“ nu era decât o singură parte a unui proiect mai ambiţios; şi se încheie cu o discuţie despre caracterul atemporal al artei măreţe. Secţiunea B (care nu apare în antologia originală) rezumă analiza banilor şi descrie libertatea şi egalitatea în cadrul economiei politice, fiind prima parte a „Capitolului despre capital“. Secţiunea C defineşte „societatea“. Secţiunea D se referă la capitalism ca un motor neîncetat pentru plusvaloare şi face aluzie la viitorul comunism ca societate în care munca „nu mai apare deci ca muncă, ci ca o dezvoltare deplină a activităţii înseşi“. Secţiunea E completează „Capitalul“ pe subiectul acumulării primitive. Secţiunea F se referă la economiile precapitaliste şi la naşterea capitalismului. Secţiunea G rezumă opiniile lui Marx asupra populaţiei şi a lui Malthus. Secţiunea H conţine o discuţie acum faimoasă despre automatizarea tot mai largă din capitalism. Secţiunea I prevede răsturnarea violentă a capitalismului. Secţiunea J contrastează înstrăinarea muncii în capitalism cu sfârşitul postulat al înstrăinării în viitor. În aceste pasaje şi în altele din „Grundrisse“, Marx foloseşte terminologia legată de „înstrăinare“ care fusese folosită frecvent în manuscrisele din 1844, dar care nu era evidentă în „Capitalul“.</p>"], "idCh": "2.05"}, {"author": "Karl Marx", "title": "The Struggle Between Capital and Labour and Its Results", "description": ["<p>Pe 20 şi 27 iunie 1865, Marx a ţinut o prelegere la şedinţele Consiliului General al Internaţionalei I. Aceasta a fost concepută ca răspuns la cuvântările lui John Weston, care considera sindicatele dăunătoare cauzei muncitorilor şi dorea să demonstreze că majorarea generală a nivelului salariului nu ar fi adus nici un beneficiu muncitorilor. Manuscrisul lui Marx pentru această prelegere a fost publicat de fiica sa Eleanor, în 1898, în broşura „Valoare, preţ şi profit“ şi a devenit una dintre expunerile populare marxiste pe acest subiect.</p>", "<p>Următoarea selecţie conţine ultimul capitol al broşurii, unde Marx rezumă concluziile întregului text şi discută activitatea sindicală în general. Această secţiune nu apare în versiunea originală a antologiei, dar conţine o explicaţie clară a mecanismelor economice din jurul salariului şi arată legătura indisolubilă dintre analiza economică a lui Marx şi prescripţiile politice care decurg din ea. De asemenea, elemente din analiza politică de la final pot fi întâlnite şi în scrierile marxiştilor ulteriori ca V. I. Lenin, Rosa Luxemburg sau Paul Mattick.\n</p>"], "idCh": "2.06"}, {"author": "Karl Marx", "title": "Results of the Direct Production Process", "description": ["<p>TODO\n</p>"], "idCh": "2.07"}, {"author": "Karl Marx", "title": "Capital, Volume One", "description": ["<p>„Capitalul“ (Das Kapital) este capodopera lui Marx. Cartea I, publicată în 1867, este menţionată în general pur şi simplu drept „Capitalul“ şi este relativ completă în sine.</p>", "<p>Următoarele selecţii, împreună cu prefaţa lui Marx la prima ediţie germană, postfaţa la a doua şi prefaţa la ediţia franceză, sunt preluate din volumul 23 din <i>Opere</i>, publicat de Editura Politică în 1966, tradus după originalul apărut la editura „Dietz“ la Berlin în 1962. S-a încercat aici să se ofere acele secţiuni ale cărţii care transmit împreună argumentul de bază şi temele cele mai caracteristice. Notele de subsol ale lui Marx sunt aceleaşi care au fost incluse în ediţia originală a antologiei.\n</p>"], "idCh": "2.08"}, {"author": "Karl Marx", "title": "Capital, Volume Three", "description": ["<p>Cărţile a II-a şi a III-a din „Capitalul“, lăsate ca manuscrise incomplete de Marx, au fost ulterior editate şi publicate de Engels. Aici sunt prezentate trei extrase din cartea a III-a.</p>", "<p>Primul extras, care nu apare în ediţia originală a antologiei, tratează crizele şi rezumă analiza lui Marx a „tendinţei de scădere a ratei profitului“. Selecţia provine din a doua ediţie de „Scrieri alese“ de Karl Marx, publicată în 2000 şi editată de David McLellan.</p>", "<p>Al doilea (al cărui titlu a fost dat de editorul acestei antologii) redă viziunea lui Marx asupra omului într-o viitoare condiţie a libertăţii — a timpului liber creativ —, devenită posibilă prin intermediul maşinăriei şi al revoluţiei proletare mondiale care, după Marx, era destinată să elibereze activitatea productivă a omului din lanţurile capitalismului. Dar în acest domeniu al libertăţii ar rămâne un tărâm rezidual al necesităţii: timpul de muncă necesar pentru a produce bunurile necesare chiar şi în cadrul celei mai avansate tehnologii.</p>", "<p>Cea de-a treia selecţie este celebrul ultim capitol al cărţii a treia, intitulat „Clasele“, în care manuscrisul se întrerupe după ce Marx întreabă: „Ce constituie o clasă?“. De fapt, nu există nici un mister cu privire la răspunsul său. O clasă, după părerea lui Marx, este o formă specială de diviziune a muncii în societate.\n</p>"], "idCh": "2.09"}, {"author": "Karl Marx", "title": "Crisis Theory", "description": ["<p>Cărţile a II-a şi a III-a din „Capitalul“, lăsate ca manuscrise incomplete de Marx, au fost ulterior editate şi publicate de Engels. Aici sunt prezentate trei extrase din cartea a III-a.</p>", "<p>Primul extras, care nu apare în ediţia originală a antologiei, tratează crizele şi rezumă analiza lui Marx a „tendinţei de scădere a ratei profitului“. Selecţia provine din a doua ediţie de „Scrieri alese“ de Karl Marx, publicată în 2000 şi editată de David McLellan.</p>", "<p>Al doilea (al cărui titlu a fost dat de editorul acestei antologii) redă viziunea lui Marx asupra omului într-o viitoare condiţie a libertăţii — a timpului liber creativ —, devenită posibilă prin intermediul maşinăriei şi al revoluţiei proletare mondiale care, după Marx, era destinată să elibereze activitatea productivă a omului din lanţurile capitalismului. Dar în acest domeniu al libertăţii ar rămâne un tărâm rezidual al necesităţii: timpul de muncă necesar pentru a produce bunurile necesare chiar şi în cadrul celei mai avansate tehnologii.</p>", "<p>Cea de-a treia selecţie este celebrul ultim capitol al cărţii a treia, intitulat „Clasele“, în care manuscrisul se întrerupe după ce Marx întreabă: „Ce constituie o clasă?“. De fapt, nu există nici un mister cu privire la răspunsul său. O clasă, după părerea lui Marx, este o formă specială de diviziune a muncii în societate.\n</p>"], "idCh": "2.10"}, {"author": "Karl Marx, Frederick Engels", "title": "Value Theory", "description": ["<p>„Mizeria filozofiei“, faimoasa polemică împotriva lui Proudhon, scrisă de Marx în 1847 şi considerată prima lucrare a marxismului ştiinţific, conţine şi o discuţie despre relaţia dintre cerere, ofertă, timp şi valoare, criticând concepţiile lui Proudhon şi trimiţând şi la viitoarea societate comunistă. Declaraţii clarificatoare ale lui Marx despre valoare din perioada tinereţii sale sunt de ajutor pentru a trasa evoluţia ulterioară a concepţiilor sale, dar şi dimensiunea revoluţionară inerentă scrierilor sale despre economia politică.</p>", "<p>În scrisoarea sa către Kugelmann din 11 iulie 1868, prezentă aici sub titlul „Demonstraţia teoriei valorii“, Marx reacţionează la comentariile critice care apăruseră de la publicarea „Capitalului“, concentrându-se pe teoria valorii expusă în primul capitol. Scrisoarea este valoroasă, exemplificând modul în care Marx abordase critica economiei politice. Mai târziu, în 1907, referindu-se la acest text, Lenin spunea că „ar fi de dorit ca oricine începe să citească «Capitalul» şi să-l studieze pe Marx să citească şi să recitească scrisoarea amintită de noi“ (V. I. Lenin, <i>Opere complete</i>, vol. 14, Editura politică, 1963, p. 385.).</p>", "<p>În articolul „Însemnări pe marginea «Manualului de economie politică» al lui Adolph Wagner“, scris între 1879 şi noiembrie 1880, cu doar câţiva ani înainte de moartea sa, Marx analizează critic denaturările profesorului Wagner în ceea ce priveşte teoria valorii dezvoltată în „Capitalul“. Marea majoritate a textului constă în note succinte şi citate, iar selecţia prezentată aici cuprinde părţile principale ale expunerii. Textul a fost publicat pentru prima dată în 1930.</p>", "<p>Deşi încă din 1876—1878 Engels spunea în cartea sa „Anti-Dühring“ că „a voi să desfiinţezi forma de producţie capitalistă prin instituirea «valorii adevărate» înseamnă a încerca să desfiinţezi catolicismul înscăunând un papă «adevărat», sau o societate în care producătorii să fie, în sfârşit, stăpâni pe produsul lor, aplicând în mod consecvent o categorie economică a cărei expresie cea mai cuprinzătoare este înrobirea producătorilor de către propriul lor produs“ (într-un pasaj prezent aici la secţiunea „Valoarea şi banii“), nu toţi discipolii săi păreau să fi înţeles. A cincea selecţie, numită „Abstractizarea şi valoarea“, provine aşadar din scrisoarea lui Engels către Karl Kautsky de pe 20 septembrie 1884, unde acesta critică înţelegerea lui Kautsky a procesului abstractizării folosit de Marx şi, deci, a teoriei valorii.</p>", "<p>Această secţiune nu există în versiunea originală a antologiei.\n</p>"], "idCh": "2.11"}, {"author": "Frederick Engels", "title": "Principles of Communism", "description": ["<p>Această lucrare a lui Engels este ciorna pentru programul Ligii comuniştilor. În septembrie 1847 Organul Central de la Londra al Ligii (Schapper, Bauer, Moll) a trimis proiectul „Catehismului comunismului“ circumscripţiilor şi comunităţilor Ligii. Acest document, influenţat de socialismul utopic, nu i-a satisfăcut pe Marx şi Engels. La 22 octombrie, la şedinţa organului de conducere al circumscripţiei din Paris al Ligii, Engels a criticat cu asprime proiectul şi a obţinut respingerea lui. Engels a fost însărcinat să întocmească o nouă ciornă, pe care a scris-o curând după aceasta.</p>", "<p>Textul a fost adăugat în această antologie nu doar pentru importanţa sa drept ciornă pentru „Manifest“, dar şi pentru a marca diferenţele dintre ideile lui Marx şi cele ale lui Engels, aceştia fiind deseori văzuţi ca doi gânditori identici.\n</p>"], "idCh": "3.01"}, {"author": "Karl Marx, Frederick Engels", "title": "Manifesto of the Communist Party", "description": ["<p>În 1836, muncitorii germani radicali care trăiau la Paris au format o asociaţie secretă numită „Liga celor drepţi“. La congresele din Londra din 1847, aceasta şi-a schimbat denumirea în „Liga comuniştilor“ şi i-a însărcinat pe Marx şi Engels, care deveniseră recent membri, să elaboreze un manifest în numele său. Ambii au pregătit ciorne. Proiectul lui Engels, păstrat sub titlul „Principiile comunismului“, a fost scris sub forma unui catehism cu douăzeci şi cinci de întrebări şi răspunsuri. Se crede că Marx a avut mai multă mână în a-i da „Manifestului comunist“ forma finală atât ca o afirmaţie programatică, cât şi ca o sinteză comprimată a teoriei marxiste a istoriei. „Manifestul“ a devenit cel mai citit şi influent document al socialismului modern.</p>"], "idCh": "3.02"}, {"author": "Karl Marx, Frederick Engels", "title": "Circular Against Kriege", "description": ["<p>În 1848, majoritatea muncitorilor germani din Liga comuniştilor s-au întors în patria lor, iar unii au jucat roluri importante în evenimentele revoluţionare de acolo. La începutul anului 1850, când valul revoluţionar se domolise, dar speranţa încă mai exista pentru un nou val, Marx şi Engels au scris această adresă şi au expediat-o cu un emisar în Germania pentru a circula printre membrii Ligii. În cadrul acesteia a fost prezentată o strategie politică radicală pentru eventualitatea unei revitalizări revoluţionare în Germania, o strategie menită să facă „revoluţia să fie neîntreruptă“. Aceasta însemna împiedicarea „democraţiei mic-burgheze“, care ar conduce inevitabil faza iniţială a unui nou val revoluţionar, de a-şi consolida ascendenţa şi de a menţine mişcarea în canale pur reformiste. Privind înapoi în 1885, în eseul său „Cu privire la istoria Ligii comuniştilor“, Engels a scris că Adresa „mai prezintă interes şi acum, deoarece democraţia mic-burgheză continuă să fie şi azi partidul care la viitoarea zguduire europeană, iminentă (intervalul dintre revoluţiile din Europa — 1815, 1830, 1848—1852, 1870 — este în secolul nostru de 15—18 ani), trebuie negreşit să vină mai întâi la cârmă în Germania, pentru a salva societatea de muncitorii comunişti“.\n</p>"], "idCh": "3.03"}, {"author": "Karl Marx, Frederick Engels", "title": "Address of the Central Authority to the League", "description": ["<p>În 1848, majoritatea muncitorilor germani din Liga comuniştilor s-au întors în patria lor, iar unii au jucat roluri importante în evenimentele revoluţionare de acolo. La începutul anului 1850, când valul revoluţionar se domolise, dar speranţa încă mai exista pentru un nou val, Marx şi Engels au scris această adresă şi au expediat-o cu un emisar în Germania pentru a circula printre membrii Ligii. În cadrul acesteia a fost prezentată o strategie politică radicală pentru eventualitatea unei revitalizări revoluţionare în Germania, o strategie menită să facă „revoluţia să fie neîntreruptă“. Aceasta însemna împiedicarea „democraţiei mic-burgheze“, care ar conduce inevitabil faza iniţială a unui nou val revoluţionar, de a-şi consolida ascendenţa şi de a menţine mişcarea în canale pur reformiste. Privind înapoi în 1885, în eseul său „Cu privire la istoria Ligii comuniştilor“, Engels a scris că Adresa „mai prezintă interes şi acum, deoarece democraţia mic-burgheză continuă să fie şi azi partidul care la viitoarea zguduire europeană, iminentă (intervalul dintre revoluţiile din Europa — 1815, 1830, 1848—1852, 1870 — este în secolul nostru de 15—18 ani), trebuie negreşit să vină mai întâi la cârmă în Germania, pentru a salva societatea de muncitorii comunişti“.\n</p>"], "idCh": "3.04"}, {"author": "Karl Marx", "title": "Inaugural Address and Provisional Rules of the Working Men’s International Association", "description": ["<p>Marx a scris manifestul constitutiv în octombrie 1864, ca statut pentru Asociaţia Internaţională a Muncitorilor (cunoscută şi sub numele de Internaţionala I), care a fost înfiinţată la 28 septembrie 1864, în cadrul unei întâlniri desfăşurate la Sala St. Martin din Londra. Era atât o recapitulare a mişcării clasei muncitoare din 1848, cât şi un program. În ciuda ecoului „Manifestului Comunist“ în cuvintele finale („Proletari din toate ţările, uniţi-vă!“), unii au văzut manifestul constitutiv, cu salutul său pentru legea engleză cu privire la ziua de muncă de 10 ore, ca un vestitor al scăderii radicalismului mişcării social-democrate marxiste de la sfârşitul secolului al XIX-lea. Împotriva acestei interpretări trebuie să fie stabilită recapitularea prescurtată a teoriei sale despre istorie şi despre revoluţie proletară în declaraţia de aici că <i>„munca salariată</i> [...] nu este decât o formă socială trecătoare şi inferioară, menită să dispară în faţa <i>muncii asociate</i>, prestate de bunăvoie, cu însufleţire şi bucurie.“ Având în vedere caracterul divers al diferitelor contingente naţionale ale noii asociaţii, unele mai puţin radicale decât altele, a existat şi un motiv tactic de reţinere a retoricii revoluţionare. Aşa cum i-a scris Marx lui Engels la 4 noiembrie 1864: „a fost foarte greu să procedăm în aşa fel încât concepţiile noastre să fie exprimate într-o formă în care să devină acceptabile pentru actualul nivel al mişcării muncitoreşti. [...] E nevoie de timp pentru ca mişcarea redeşteptată să facă posibilă folosirea vechiului limbaj îndrăzneţ.“\n</p>", "<p>În această ediţie, am adăugat şi „Statutul provizoriu“, deoarece cele două documente au fost iniţial prezentate împreună, formând astfel o declaraţie completă.</p>"], "idCh": "3.05"}, {"author": "Karl Marx", "title": "Economics and Politics in the Labor Movement", "description": ["<p>Faptul că presiunea sindicatelor pentru o zi de muncă mai scurtă a fost aprobată în Manifestul constitutiv nu însemna pentru Marx abandonarea politicii revoluţionare a luptei de clasă. Acest fapt este arătat în următoarea selecţie din scrisoarea sa din 23 noiembrie 1871, către Friedrich Bolte.\n</p>"], "idCh": "3.06"}, {"author": "Karl Marx", "title": "Against Personality Cults", "description": ["<p>E posibil ca Marx să fi inventat sintagma „cult al personalităţii“, folosită acum în mod curent. Mai mult decât atât, acest pasaj din scrisoarea sa din 10 noiembrie 1877, către Wilhelm Blos, a fost citat de Nikita Hruşciov în „discursul său secret“, în faţa sesiunii închise a celui de-al XX-lea Congres al Partidului Comunist al Uniunii Sovietice din februarie 1956 — pentru a susţine afirmaţia sa că orice cult al personalităţii, cum ar fi cel al lui Stalin, era străin de marxism şi de comunism.\n</p>"], "idCh": "3.07"}, {"author": "Karl Marx", "title": "The Possibility of Non-Violent Revolution", "description": ["<p>Marx a ţinut acest discurs la Amsterdam la 8 septembrie 1872, după congresul Internaţionalei I. Reafirmarea obiectivelor revoluţionare conţinea o calificare importantă: că în unele ţări lucrătorii ar putea atinge obiectivul socialist „prin mijloace paşnice“.\n</p>"], "idCh": "3.08"}, {"author": "Frederick Engels", "title": "Party Unification (Engels to August Bebel)", "description": ["<p>Engels a fost mereu mai activ în funcţionarea partidelor muncitoreşti germane decât Marx, o dovadă fiind vasta moştenire intelectuală lăsată Internaţionalei a II-a. Fragmentele din trei scrisori trimise lui August Bebel conţin reacţia lui Engels la procesul unificării a două grupuri muncitoreşti germane, cât şi detalii principiale importante legate de teoria şi practica mişcării socialiste.</p>", "<p>Această secţiune nu se află în versiunea originală a antologiei. Prima scrisoare, din 1873, are o discuţie interesantă despre principiile unificării. A doua, din 1875, unde Engels îşi formulează propriile critici referitoare la ciorna Programului rezultat din unirea celor două grupuri, serveşte ca o introducere aptă pentru „Critica Programului de la Gotha“ a lui Marx, prezentată în secţiunea următoare. A treia, din 1883, redă viziunea lui Engels asupra subiectelor revoluţionare din jurul partidului, rămasă în mare parte neschimbată chiar şi 8 ani mai târziu. Este discutată polemica dintre Bebel şi Georg Heinrich von Vollmar, care propunea ca partidul să se organizeze în secret şi să adopte tactici puciste, şi este reluată problema unificării.\n</p>"], "idCh": "3.09"}, {"author": "Karl Marx", "title": "Critique of the Gotha Programme", "description": ["<p>Cea mai detaliată declaraţie a lui Marx cu privire la problemele programatice a fost făcută în această scrisoare de la începutul lunii mai 1875, către liderii aşa-numitei facţiuni eisenachiene a mişcării social-democrate germane, cu care el şi Engels erau în strânsă asociere. La următorul congres al partidului, în oraşul Gotha, eisenachienii intenţionau să se unească cu grupul lassallean pentru a forma un partid social-democrat german unificat. Ulterior au trimis proiectul de program lui Marx şi Engels pentru comentariile lor. Ei au considerat programul fundamental greşit, din cauza influenţei ideilor lui Ferdinand Lassalle, iar răspunsul îndelungat al lui Marx către eisenachieni, o scrisoare sub formă de note marginale asupra proiectului de program, era veninos în legătură cu această problemă. Interesele politice practice erau însă implicate în mişcarea de unificare, iar Congresul de la Gotha, desfăşurat la sfârşitul lunii mai 1875, a adoptat proiectul de program doar cu modificări minore. Mult mai târziu, în 1891, când partidul şi-a declarat intenţia de a adopta un nou program, Engels a făcut publică scrisoarea programatică a lui Marx în organul partidului, „Neue Zeit“, şi i-a dat titlul „Critica Programului de la Gotha“.</p>", "<p>În această versiune a antologiei am anexat două scrisori referitoare la critică, menite să ajute cititorul să înţeleagă contextul din jurul documentului.\n</p>"], "idCh": "3.10"}, {"author": "Karl Marx", "title": "After the Revolution: Marx Debates Bakunin", "description": ["<p>După Pierre-Joseph Proudhon, revoluţionarul rus Mihail Bakunin a fost probabil cel mai influent reprezentant al curentului anarhist din socialismul secolului al XIX-lea. Lucrarea sa teoretică „Statul şi anarhia“ a fost publicată în 1873 şi a devenit un document programatic. Bakunin era atunci atât un critic acut al lui Marx, cât şi un rival în mişcările muncitoreşti. Marx a citit şi a pregătit un conspect al cărţii lui Bakunin în anii 1874—75, incluzând în el pasajele lungi de răspunsuri la criticile lui Bakunin care sunt prezentate aici (materialul indentat constă din pasaje pe care Marx le-a copiat în conspect, adesea intercalându-şi propriile comentarii ironice în paranteză). Pentru că Marx şi Engels nu au vorbit prea mult despre specificul „dictaturii proletariatului“ şi despre modul în care prevedeau evenimentele care urmau revoluţiei proletare, comentariile lui Marx în această sursă obscură sunt de mare interes.\n</p>"], "idCh": "3.11"}, {"author": "Karl Marx, Frederick Engels", "title": "Circular Letter to August Bebel, Wilhelm Liebknecht, Wilhelm Bracke and Others", "description": ["<p>Mişcările de opoziţie radicală faţă de o ordine existentă trebuie adesea să se confrunte cu voci în mijlocul lor care îndeamnă la o moderare a programului radical în interesul reformei fragmentate şi al colaborării cu elemente liberale care doresc doar o schimbare treptată şi parţială a societăţii. Mişcarea socialistă germană din anii 1870 este un exemplu în acest sens. În această scrisoare circulară adresată liderilor Partidului social-democrat, Marx şi Engels şi-au declarat protestul puternic împotriva vocilor reformiste din cadrul mişcării. Ei au rămas fermi în opoziţia lor radicală faţă de ordinea existentă şi în angajamentul lor faţă de lupta de clasă ca mijloc de a o răsturna, şi doreau ca partidul să procedeze la fel. „Treimea din Zürich“ menţionată în scrisoare erau Höchberg, Bernstein şi Schramm; articolul atacat de Marx şi Engels în scrisoare fusese publicat în „Jahrbuch für Sozialwissenschaft und Sozialpolitik“ (Anualul pentru ştiinţe sociale şi politică socială).\n</p>"], "idCh": "3.12"}, {"author": "Karl Marx", "title": "Marx’s Advice", "description": ["<p>Aceste două fragmente, extrase din scrisorile lui Marx din 1881, sunt printre ultimele sale sfaturi pentru alţi radicali comunişti. Cum a remarcat şi Engels mai târziu către Friedrich Sorge despre moartea prietenului său, „omenirea a devenit mai scurtă cu un cap, cu cel mai de seamă cap pe care l-a avut în zilele noastre. Mişcarea proletariatului îşi urmează calea, dar nu mai există acel punct central spre care se îndreptau firesc francezi, ruşi, americani, germani şi alţii în momentele hotărâtoare pentru a primi de fiecare dată un sfat limpede şi de necontestat, pe care numai un geniu înarmat cu cunoaşterea deplină a problemelor îl putea da. Celebrităţile locale şi talentele mărunte, dacă nu chiar şarlatanii, au acum mână liberă. Victoria finală rămâne certă, dar ocolurile, rătăcirile temporare şi locale — oricum inevitabile — se vor înmulţi acum mult mai mult“.</p>", "<p>Primul fragment este un răspuns pentru unul dintre liderii mişcării muncitoreşti din Olanda, care îl întreba pe Marx ce măsuri legislative ar trebui să ia un guvern revoluţionar pentru a asigura victoria socialismului. Această problemă i-a oferit lui Marx ocazia să îşi repete concepţia despre tranziţia către comunism. Al doilea fragment este o analiză critică a concepţiilor lui Henry George, care propunea ca toate pământurile să fie trecute în proprietatea statului. Criticându-l, Marx repetă esenţa modului de producţie capitalist: munca salariată. Această secţiune nu apare în versiunea originală a antologiei.\n</p>"], "idCh": "3.13"}, {"author": "Frederick Engels", "title": "Critique of the Erfurt Programme", "description": ["<p>În 1891, cu ocazia redactării programului nou al partidului german, Engels a publicat scrisorile lui Marx în „Neue Zeit“ şi le-a dat titlul „Critica Programului de la Gotha“. Când a primit ciorna noului program, acesta a îndeplinit rolul care i-ar fi revenit regretatului său prieten: redactarea unei critici cuprinzătoare. Engels îi scria lui Karl Kautsky pe 29 iunie 1891 că, prin critica revendicărilor politice din program, a reuşit să dea o lovitură „paşnicului oportunism“, care permitea „«integrarea» vioaie, pioasă, veselă şi nesilită a vechii mârşăvii în «societatea socialistă»“.</p>", "<p>Publicată pentru prima dată în formă completă în 1936 sub numele de „Observaţii critice pe marginea proiectului de program social-democrat din 1891“, lucrarea lui Engels serveşte drept un companion esenţial la „Critica Programului de la Gotha“. Este inclusă în această antologie în ciuda lipsei sale din versiunea în engleză.\n</p>"], "idCh": "3.14"}, {"author": "Frederick Engels", "title": "Party Functioning", "description": ["<p>În această secţiune o polemică şi două scrisori formează o imagine de ansamblu asupra concepţiei lui Engels despre funcţionarea internă a partidului muncitoresc. Prima lucrare, „Programul comunarzilor blanquişti emigranţi“, scrisă în 1875, prezintă viziunea politică marxistă în contrast cu tendinţa blanquistă, încă influentă la acea vreme printre revoluţionari. Cele două scrisori care urmează, scrise în 1889 şi 1890, tratează controverse din interiorul Partidului social-democrat din Germania, legate în principal de suprimarea internă a criticii de către liderii acestuia.\n</p>"], "idCh": "3.15"}, {"author": "Frederick Engels", "title": "The Tactics of Social Democracy", "description": ["<p>În 1895 Engels a publicat lucrarea lui Marx „Luptele de clasă în Franţa. 1848—1850“ sub formă de broşură separată cu o lungă introducere, care s-a dovedit a fi forma lui de rămas-bun către mişcarea social-democrată, întrucât a murit mai târziu în acel an. Cercetând schimbările de pe scena europeană din cei peste 40 de ani de la scrierea broşurii lui Marx, Engels a remarcat progresul constant făcut de social-democraţie, în special în Germania, prin procesul electoral. Aprobarea tacticii politice paşnice a fost accentuată şi mai mult atunci când, în martie 1895, „Vorwärts“, organul central al Partidului social-democrat german, a tipărit o versiune prescurtată a introducerii, prezentând doar porţiuni din aceasta care, aşa cum s-a plâns Engels într-o scrisoare personală către Lafargue, ar putea servi „în sprijinul tacticii cu orice preţ paşnice şi de dezaprobare a folosirii violenţei“. La 1 aprilie 1895, Engels i-a scris mai departe lui Karl Kautsky: „Spre surprinderea mea, văd azi în «Vorwärts» un extras din introducerea mea tipărit fără ştirea mea şi ticluit în aşa fel, încât eu apar quand même (cu orice preţ) ca un adorator paşnic al legalităţii. Cu atât mai mult aş dori ca introducerea să apară completă în «Neue Zeit», pentru a şterge această impresie ruşinoasă“. Cu toate acestea, chiar şi în forma sa completă, aşa cum este prezentată aici, introducerea se remarcă prin aprobarea constantă a tacticilor care evoluaseră în practica social-democrată la sfârşitul secolului al XIX-lea.\n</p>"], "idCh": "3.16"}, {"author": "Karl Marx", "title": "Speech at the Anniversary of “The People’s Paper”", "description": ["<p>Acest discurs este o expresie vie a sentimentului lui Marx că revoluţia proletară era o prezenţă vulcanică în societatea europeană de la mijlocul secolului al XIX-lea, precum şi a viziunii sale morale asupra revoluţiei viitoare ca pedeapsă capitală pentru o societate care merita să moară. A ţinut discursul în limba engleză pe 14 aprilie 1856 şi a fost publicat câteva zile mai târziu în „The People’s Paper“. Acesta era un ziar cartist, publicat la Londra în perioada 1852—1858, pentru care Marx a scris ocazional articole.\n</p>"], "idCh": "4.01"}, {"author": "Frederick Engels", "title": "Working-Class Manchester", "description": ["<p>Engels, fiul unui patron german de succes, a fost trimis în Anglia în 1842, la vârsta de 22 de ani, pentru a învăţa afaceri în biroul fabricii de hârtie Ermen şi Engels din oraşul industrial Manchester. El a rămas în Anglia timp de aproape doi ani şi a adunat materiale pentru prima sa carte, „Situaţia clasei muncitoare din Anglia. După observaţii proprii şi izvoare autentice“, care a fost publicată în germană în 1845. Extrasul de mai jos este preluat din capitolul despre „Oraşele mari“.\n</p>"], "idCh": "4.02"}, {"author": "Karl Marx", "title": "The Class Struggles in France. 1848 to 1850", "description": ["<p>Franţa a deschis runda de revoluţii a anului 1848 în Europa. Muncitorii parizieni au avut o importanţă deosebită în evenimentele revoluţionare franceze de la începerea lor din februarie, când regele Ludovic-Filip a fost nevoit să abdice, prin insurecţia muncitorească din iunie, care a fost suprimată cu mare ferocitate de forţele generalului Cavaignac. Ulterior, alegerile naţionale din 10 decembrie 1848 l-au adus la preşedinţia franceză pe nepotul lui Napoleon, Ludovic Napoleon, care în 1851 a devenit împărat prin lovitură de stat.</p>", "<p>În cea mai strălucită dintre broşurile sale revoluţionare, publicată pentru prima dată în 1850 ca o serie de articole în „Neue Rheinische Zeitung“, Marx nu a produs doar fraze cunoscute ca „revoluţiile sunt locomotivele istoriei“; el a descris acţiunea muncitorilor francezi ca fiind debutul unei viitoare revoluţii proletare la nivel european şi a intercalat relatarea sa despre revoluţia din Franţa din 1848 cu pasaje de importanţă mai largă care iluminează punctele-cheie din gândirea sa. Aceste pasaje au fost adunate în selecţia prezentată aici.\n</p>"], "idCh": "4.03"}, {"author": "Karl Marx", "title": "The Eighteenth Brumaire of Louis Bonaparte", "description": ["<p>Această broşură, o capodoperă stilistică, îl arată pe Marx în forma sa cea mai strălucită ca istoric social şi politic, tratând evenimentele istorice reale — cele care duc la lovitura de stat a lui Ludovic Bonaparte din 2 decembrie 1851 — din punctul de vedere al concepţiei materialiste a istoriei. În prefaţa la ediţia a doua, inclusă în această versiune a antologiei, el însuşi a spus că este intenţia lucrării de a „dovedi că <i>lupta de clasă</i> în Franţa a creat situaţii şi relaţii care au îngăduit unui personaj mediocru şi grotesc să apară în postură de erou“. Întrucât apariţia şi dominaţia lui Ludovic Bonaparte au fost privite ca un precursor al fenomenului care urma să devină cunoscut în secolul al XX-lea ca <i>fascism</i>, interpretarea lui Marx este de interes, printre altele, ca un fel de prolog pentru modul în care marxiştii ulteriori au abordat natura şi sensul fascismului.</p>", "<p>În ediţia originală din 1852 existau unele pasaje pe care Marx le-a omis ulterior, care nu apar în traducerea din <i>Opere</i>. Pentru a reda cât de exact se poate viziunea lui Marx, aceste pasaje au fost preluate din Karl Marx Friedrich Engels Gesamtausgabe <i>(MEGA)</i>, bd. MEGA² I.11, Dietz Verlag Berlin, 1985, de la paginile 96—106 şi 174—189, şi incluse aici între paranteze pătrate.</p>"], "idCh": "4.04"}, {"author": "Frederick Engels, Karl Marx", "title": "The Civil War in France", "description": ["<p>Aceasta, ultima din marile broşuri politice ale lui Marx, a fost compusă în timpul Revoluţiei de la Paris din septembrie 1870—mai 1871 şi citită de Marx Consiliului General al Asociaţiei Internaţionale a Muncitorilor la 30 mai 1871, la numai două zile după ce a fost învinsă ultima rezistenţă a luptătorilor Comunei din Paris. Pe lângă faptul că a oferit o relatare extrem de vie şi tranşantă a Comunei şi a soartei sale, adresa a fost o contribuţie majoră la teoria marxistă a statului şi a procesului revoluţionar în sine din punct de vedere politic. Ea a tratat Comuna din Paris ca pe un prim exemplu de scurtă durată, dar deosebit de important în istorie a unei „dictaturi a proletariatului“. În pregătirea documentului pentru publicare ca broşură separată cu ocazia celei de-a douăzecea aniversări a Comunei, în 1891, Engels a inclus în publicaţie două adrese mai scurte ale lui Marx cu privire la războiul franco-prusac, în care îşi avea originea Revoluţia de la Paris. Părţile III şi IV ale broşurii sunt prezentate aici, împreună cu o selecţie din prima ciornă, prezentă şi în a doua ediţie a cărţii „Scrieri alese“ ale lui Marx, publicată în 2000 şi editată de David McLellan.</p>"], "idCh": "4.05"}, {"author": "Karl Marx", "title": "On Imperialism in India", "description": ["<p>Modul lui Marx de a analiza problemele unei societăţi asiatice aflate sub dominaţia imperială europeană se reflectă în aceste două articole pe care le-a scris în limba engleză pentru cotidianul „New York Daily Tribune“ şi care au fost tipărite în numerele din 25 iunie şi 8 august 1853. De interes special în analiză este concepţia pe care a exprimat-o despre despotismul oriental ca o formă antică a societăţii de clasă cu o birocraţie guvernantă bazată pe lucrări de irigaţii pe scară largă. Putem observa, de asemenea, că presupunerea sa era că soarta societăţilor non-occidentale, ca cea din India, era să meargă pe calea dezvoltării burgheze aşa cum apărea în Europa modernă.</p>", "<p>Poziţia lui Marx în legătură cu situaţia din India a evoluat, totuşi, de-a lungul anilor. În 1857, scriind tot pentru „New York Daily Tribune“ despre luptele dintre populaţia indigenă şi trupele engleze, Marx condamnă actele de violenţă „îngrozitoare, respingătoare, inimaginabile“ ale grupărilor indigene, dar subliniază că agresiunea colonială engleză era cauza „calamităţilor“, iar acestea reprezentau doar „reflectarea, într-o formă concentrată, a metodelor folosite de însăşi Anglia în India“. Ulterior, în 1881, într-o scrisoare către N. F. Danielson, Marx numeşte ocupaţia „un proces de exploatare la sânge care cere răzbunare“, iar căile ferate, pe care le considera în 1853 baza transformării Indiei într-o societate occidentală, „nu le sunt de nici un folos hinduşilor“. Aceste ultime două selecţii nu apar în versiunea originală a antologiei.</p>"], "idCh": "4.06"}, {"author": "Frederick Engels, Karl Marx", "title": "On Social Relations in Russia", "description": ["<p>Radicalii ruşi din a doua jumătate a secolului al XIX-lea au manifestat un interes din ce în ce mai însemnat pentru marxism, iar Marx a menţionat într-o scrisoare din 1880 că în Rusia „«Capitalul» este mai citit şi apreciat decât oriunde“. Până la 1890, însă, mişcarea socialistă rusă era în mare parte populistă <i>(narodnik)</i>, considerând că în Rusia preburgheză ar putea exista o revoluţie socialistă timpurie bazată pe mase ţărăneşti, nu proletare, şi folosind comuna arhaică a satului ca nucleu al unei viitoare societăţi socialiste ruseşti. Populiştii ruşi le-au scris uneori lui Marx şi Engels, fie pentru a-şi exprima punctul de vedere cu privire la situaţia din Rusia, fie pentru a-şi apăra propriile perspective. Unul dintre ei, Piotr Tkaciov, i-a scris în 1874 lui Engels o „Scrisoare deschisă“, iar răspunsul lui Engels, „Cu privire la problema socială în Rusia“, este cea mai completă declaraţie a propriei sale evaluări a societăţii ruse de la sfârşitul secolului al XIX-lea şi a perspectivelor revoluţionare de acolo.</p>", "<p>În 1861, Marx îi scria lui Lassalle: „Lucrarea lui Darwin“ (Ch. Darwin, „Originea speciilor prin selecţie naturală“) „este foarte importantă şi îmi serveşte la fundamentarea, sub raportul ştiinţelor naturii, a luptei de clasă în istorie. [...] În pofida tuturor neajunsurilor, aici nu numai că se dă pentru prima dată lovitura de graţie «teleologiei» în ştiinţele naturii, dar se şi explică în mod empiric sensul raţional al acesteia“. Ulterior, în ultimii săi ani, Marx a studiat situaţia Rusiei, în special evoluţia obştii existente acolo. Selecţia extinsă din acestă secţiune include o mare parte din materialele rezultante care au fost traduse în română, scrise în 1877 şi 1881. Ele sunt menite să reproducă dezvoltarea opiniilor lui Marx despre subiect şi reprezintă un material de interes în studierea raportului autorului cu o înţelegere evoluţionistă, teleologică a istoriei.</p>"], "idCh": "4.07"}, {"author": "Karl Marx, Frederick Engels", "title": "Europocentric World Revolution", "description": ["<p>Revoluţia socialistă proletară urma să fie o revoluţie mondială (întrucât o piaţă mondială se conturase în capitalism) şi, aşa cum spunea Marx în „Luptele de clasă în Franţa“, urma să fie „revoluţia socială a secolului al XIX-lea“. Capitalismul avansat al Europei o făcea să pară epicentrul natural al revoluţiei mondiale. Dar cum ar fi afectată revoluţia europeană de evoluţiile din alte părţi şi cum le-ar afecta ea? O scrisoare către Engels din 8 octombrie 1858 a reflectat nesiguranţa lui Marx pe această notă. O scrisoare de mult mai târziu, de la Engels către Karl Kautsky, din 12 septembrie 1882, a exprimat o opinie mai optimistă în sugestia că o Europă socialistă şi America de Nord ar conduce restul lumii la revoluţia socialistă prin forţa exemplului.</p>"], "idCh": "4.08"}, {"author": "Frederick Engels", "title": "Speech at the Graveside of Karl Marx", "description": ["<p>Marx a murit la 14 martie 1883. Trei zile mai târziu, Engels a ţinut acest discurs la Cimitirul Highgate, Londra, unde a fost înmormântat Marx. Engels a vorbit în limba engleză. Discursul a apărut apoi într-un ziar german, tradus în germană, şi apoi în limba engleză numai în retroversiune din germană.\n</p>"], "idCh": "5.01"}, {"author": "Frederick Engels", "title": "Socialism: Utopian and Scientific", "description": ["<p>În 1878, Engels a publicat lucrarea polemică „Domnul Eugen Dühring revoluţionează ştiinţa“, cunoscută mai bine sub numele de „Anti-Dühring“. La cererea prietenului său Paul Lafargue, Engels a aranjat trei capitole generale din „Anti-Dühring“ ca o broşură care se ocupa de originile marxismului şi sintetiza concepţia materialistă asupra istoriei. Publicată iniţial în limba franceză în 1880, „Dezvoltarea socialismului de la utopie la ştiinţă“ a apărut curând în multe alte limbi şi a devenit, împreună cu „Manifestul Comunist“, cea mai influentă prezentare a poziţiei marxiste la sfârşitul secolului al XIX-lea.\n</p>"], "idCh": "5.02"}, {"author": "Frederick Engels", "title": "On the Division of Labour in Production", "description": ["<p>Această selecţie din lucrarea lui Engels din 1878, „Anti-Dühring“, arată că natura dezumanizantă a diviziunii muncii era o temă centrală în gândirea lui Marx şi Engels, marcând legătura dintre comunismul filozofic timpuriu, „Capitalul“ şi alte scrieri ulterioare într-o continuitate neîntreruptă. Socialismul lui Marx şi Engels, spre deosebire de cel al altor teoreticieni socialişti contemporani şi de după ei, a pus accentul mai degrabă pe producţie decât pe distribuţie. Principala sa preocupare era producătorul individual şi condiţiile activităţii sale productive. Considera diviziunea muncii în producţie ca o stare de înrobire care era caracteristică tuturor modurilor de producţie existente până atunci — capitalismului în special — şi vedea socialismul viitor ca un mod de producţie în care diviziunea muncii ar fi, pe cât posibil din punct de vedere tehnic, eliminată.\n</p>"], "idCh": "5.03"}, {"author": "Frederick Engels", "title": "On Morality", "description": ["<p>Judecăţile de valoare care se bazează pe convingeri morale abundă în Marx şi Engels. Astfel, ei nu doar analizează exploatarea şi diviziunea muncii în societate, ci condamnă aceste fenomene ca imorale. Cu toate acestea, nu există aproape nici o discuţie abstractă despre etică în scrierile lor voluminoase. O excepţie este acest pasaj din „Anti-Dühring“, citat frecvent ca o declaraţie importantă a opiniei autorilor asupra naturii moralităţii. Modul de gândire pare însă mai caracteristic lui Engels decât lui Marx.\n</p>"], "idCh": "5.04"}, {"author": "Frederick Engels", "title": "Versus the Anarchists", "description": ["<p>Problema dintre marxism şi anarhism a fost adesea definită în termeni de credinţe opuse în ceea ce priveşte strategia revoluţiei socialiste — în condiţiile în care marxiştii adoptă poziţia că puterea de stat trebuie să fie confiscată şi folosită pentru transformarea societăţii, iar anarhiştii (cum ar fi Bakunin) susţin că acea putere de stat trebuie distrusă chiar în procesul revoluţiei. La baza acestui dezacord important, după cum a spus Engels în scrisoarea din 24 ianuarie 1872 către Theodor Cuno, se află o divergenţă teoretică şi mai fundamentală, care se bazează pe definiţii diferite pentru ceea ce trebuie considerat „răul principal“ în societate — capitalul sau puterea de stat.\n</p>", "<p>În această ediţie, înaintea scrisorii lui Engels către Cuno, am adăugat scurtul text „Despre activitatea politică a clasei muncitoare“, scris pentru o cuvântare a lui Engels din 1871. Subiectul abordat este tot referitor la diferenţele dintre perspectiva marxistă şi anarhistă despre revoluţie, vizând în special mijloacele care duc la îndeplinirea acestui scop.</p>"], "idCh": "5.05"}, {"author": "Frederick Engels", "title": "On Authority", "description": ["<p>În acest articol scris în octombrie 1872 şi publicat iniţial în limba italiană în colecţia „Almanacco Repubblicano“ din 1874, Engels a continuat dezbaterea împotriva anarhiştilor. În mod special, argumentul său este că revoluţia însăşi este „fără îndoială, lucrul cel mai autoritar posibil“. Afirmaţia ulterioară că industria maşinilor este în mod inerent „despotică“ în raport cu lucrătorii pare inconsecventă cu unele părţi din gândirea lui Marx.\n</p>"], "idCh": "5.06"}, {"author": "Frederick Engels", "title": "The Part Played by Labour in the Transition from Ape to Man", "description": ["<p>Marx şi-a exprimat de foarte timpuriu credinţa în unitatea dintre om şi natură. Încă în 1844, în „Manuscrisele economico-filozofice“, el scria: „Natura este <i>corpul neorganic</i> al omului, şi anume natura în măsura în care nu este ea însăşi corp omenesc. Când spunem că omul trăieşte pe seama naturii, înţelegem prin aceasta că natura este <i>corpul</i> lui, cu care trebuie să rămână în continuă comuniune dacă nu vrea să piară. Când spunem că viaţa fizică şi spirituală a omului se află în strânsă conexiune cu natura, aceasta nu înseamnă altceva decât că natura se află în strânsă conexiune cu ea însăşi, căci omul este o parte a naturii“. Ulterior, în 1858, în „Bazele criticii economiei politice“, el sublinia nevoia unei explicaţii istorice a relaţiei dintre om şi natură: „Nu <i>unitatea</i> dintre oamenii vii, activi, şi condiţiile naturale, neorganice ale schimbului lor de substanţe cu natura, şi ca urmare aproprierea naturii de către ei, este aceea care are nevoie de explicaţie (sau care ar fi rezultatul unui proces istoric), ci <i>separarea</i> dintre aceste condiţii neorganice ale existenţei omeneşti şi această existenţă activă a omului, separare care nu este totală decât în relaţia dintre munca salariată şi capital“.</p>", "<p>În 1876, Engels a încercat să ofere o astfel de teorie, folosindu-se de dezvoltarea ştiinţei în anii respectivi, în special de descoperirile lui Charles Darwin. Articolul a rămas neterminat şi a fost ulterior inclus în colecţia „Dialectica naturii“. Prezintă interes în special în contextul crizei climatice, dar şi al dezvoltării teoriei materialismului istoric către anii târzii ai lui Marx şi Engels. Această secţiune nu apare în versiunea originală a antologiei.\n</p>"], "idCh": "5.07"}, {"author": "Frederick Engels", "title": "The Origin of the Family, Private Property, and the State", "description": ["<p>În „Ancient Society, or Researches in the Lines of Human Progress from Savagery, through Barbarism to Civilization“ (1877), antropologul american Lewis H. Morgan a propus o teorie matrilinială a originilor societăţii umane. Relatarea sa despre o societate primitivă, lipsită de stat şi întemeiată pe proprietatea comună, părea să aibă, pentru Marx şi Engels (după cum a pus ulterior problema Engels), aceeaşi semnificaţie pentru istoria societăţii primitive ca şi teoria evoluţionistă a lui Darwin pentru biologie şi teoria plusvalorii a lui Marx pentru economia politică. Marx a plănuit să scrie un studiu bazat pe cercetările lui Morgan, şi a făcut în acest scop extrase şi note ample despre societatea antică. Folosind materialele lui Marx, precum şi sursele originale, şi uneori chiar inserând notele marginale ale lui Marx, Engels a scris în 1884 monografia sa cu privire la „Originea familiei, a proprietăţii private şi a statului“ din care se face următoarea selecţie. Cele două titluri au fost adăugate de editorul acestei antologii. În această versiune a antologiei, am inclus şi prima prefaţă scrisă de Engels pentru această carte, la publicare, pentru precizările legate de materialismul istoric şi de metoda expunerii din lucrare.\n</p>"], "idCh": "5.08"}, {"author": "Frederick Engels", "title": "Ludwig Feuerbach and the End of Classical German Philosophy", "description": ["<p>În „Ancient Society, or Researches in the Lines of Human Progress from Savagery, through Barbarism to Civilization“ (1877), antropologul american Lewis H. Morgan a propus o teorie matrilinială a originilor societăţii umane. Relatarea sa despre o societate primitivă, lipsită de stat şi întemeiată pe proprietatea comună, părea să aibă, pentru Marx şi Engels (după cum a pus ulterior problema Engels), aceeaşi semnificaţie pentru istoria societăţii primitive ca şi teoria evoluţionistă a lui Darwin pentru biologie şi teoria plusvalorii a lui Marx pentru economia politică. Marx a plănuit să scrie un studiu bazat pe cercetările lui Morgan, şi a făcut în acest scop extrase şi note ample despre societatea antică. Folosind materialele lui Marx, precum şi sursele originale, şi uneori chiar inserând notele marginale ale lui Marx, Engels a scris în 1884 monografia sa cu privire la „Originea familiei, a proprietăţii private şi a statului“ din care se face următoarea selecţie. Cele două titluri au fost adăugate de editorul acestei antologii. În această versiune a antologiei, am inclus şi prima prefaţă scrisă de Engels pentru această carte, la publicare, pentru precizările legate de materialismul istoric şi de metoda expunerii din lucrare.\n</p>"], "idCh": "5.09"}, {"author": "Frederick Engels", "title": "Letters on Historical Materialism", "description": ["<p>Din cauza preocupării sale pentru „Capitalul“ şi din alte motive, Marx nu a reuşit în ultimii săi ani să producă o formulare detaliată şi cuprinzătoare a concepţiei materialiste a istoriei. Engels a încercat să repare acest deficit cu schiţa concepţiei prezentate în „Dezvoltarea socialismului de la utopie la ştiinţă“, şi prin oferirea unor clarificări cu privire la anumite aspecte importante în aceste scrisori. De o deosebită importanţă sunt discuţiile sale despre ideologie şi efortul său de a se feri de o interpretare prea simplificată a doctrinei determinismului economic din istorie.\n</p>"], "idCh": "5.10"}]