[{"autor": "Karl Marx", "titlu": "„Reflecţiile unui tânăr la alegerea profesiunii“", "text": "<p>Dacă ne-am ales o profesiune în cadrul căreia putem face cel mai mult pentru omenire, nu ne vom încovoia sub povara greutăţilor, căci este o jertfă în folosul tuturor; bucuria noastră nu este o bucurie jalnică, mărginită, egoistă, ci fericirea noastră este fericirea a milioane de oameni, faptele noastre vor dăinui în veci, iar cenuşa noastră va fi stropită cu lacrimile fierbinţi ale oamenilor nobili.</p>", "an": "1835", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Reflecţiile unui tânăr la alegerea profesiunii“", "text": "<p>Istoria consideră oameni mari pe cei care muncind pentru înfăptuirea scopurilor generale s-au înnobilat pe ei înşişi; experienţa arată că cel mai fericit este cel care a adus fericire celor mai mulţi oameni.</p>", "an": "1835", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.03text#cit1\">„Caiete de istorie a filozofiei epicuriene, stoice şi sceptice“</a>", "text": "<p>Asemenea lui Prometeu, care, după ce a răpit focul din cer, începe să construiască case şi să se statornicească pe pământ, filozofia, după ce a cuprins lumea întreagă, se ridică împotriva lumii fenomenelor. Aşa este în zilele noastre filozofia hegeliană.</p>", "an": "1839", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Deosebirea dintre filozofia naturii la Democrit şi filozofia naturii la Epicur“, Anexă", "text": "<p>Talerii reali au aceeaşi existenţă ca şi zeii imaginari. Îşi are talerul real existenţa altundeva decât în reprezentare, fie ea şi o reprezentare generală sau, mai bine zis, colectivă a oamenilor? Adu bani de hârtie într-o ţară în care această folosire a hârtiei este necunoscută, şi oricine va râde de reprezentarea ta subiectivă.</p>", "an": "1841", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Deosebirea dintre filozofia naturii la Democrit şi filozofia naturii la Epicur“, Partea I", "text": "<p>Filozofia greacă pare să se încheie aşa cum nu trebuie să se încheie o tragedie bună, şi anume cu un deznodământ banal.</p>", "an": "1841", "img": "marxy"}, {"autor": "Frederick Engels", "titlu": "„Schelling despre Hegel“", "text": "<p>Tot ce este autentic trece cu bine prin proba focului, iar de elementele şubrede ne despărţim cu dragă inimă. Adversarii trebuie să recunoască faptul că tineretul se adună, în număr mai mare ca oricând, sub steagurile noastre [...] În cele din urmă se va găsi printre noi cineva care va dovedi că sabia entuziasmului este tot atât de bună ca şi cea a geniului.</p>", "an": "1841", "img": "engelsy"}, {"autor": "Karl Marx", "titlu": "„Dezbaterile asupra legii cu privire la furtul de lemne“, în „Gazeta renană“", "text": "<p>Reprezentarea intereselor particulare [...] desfiinţează toate deosebirile naturale şi spirituale, întronând în locul lor abstracţia imorală, iraţională şi insensibilă a unei materii determinate şi a unei conştiinţe determinate, supuse ei ca un sclav.</p>", "an": "1842", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Arnold Ruge, 30 noiembrie 1842", "text": "<p>Le-am cerut ca, atunci când vorbesc de filozofie, să se grozăvească mai puţin cu <i>firma</i> „ateism“ (ceea ce ne face să ne gândim la copiii care spun oricui vrea să-i asculte că nu se tem de bau-bau) şi să răspândească în popor conţinutul acestuia.</p>", "an": "", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.01text#cit2\">„Contribuţii la critica economiei politice“, Prefaţă</a>", "text": "<p>În 1842—1843, în calitate de redactor la „Gazeta renană“, a trebuit să mă pronunţ pentru întâia oară asupra unor aşa-numite interese materiale. [...] Dezbaterile în jurul liberului-schimb şi al protecţionismului vamal au dat primele imbolduri studiilor mele economice. [...] Cu atât mai bucuros am profitat de iluzia geranţilor „Gazetei renane“, care sperau că printr-o atitudine mai moderată vor putea obţine revocarea sentinţei de moarte care fusese pronunţată împotriva ei, pentru a părăsi arena publică şi a mă retrage în cabinetul de studiu.</p>", "an": "1859", "img": "marx"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T2.01text#cit3\">„Schiţă a unei critici a economiei politice“</a>", "text": "<p>Economia politică a luat naştere ca urmare firească a dezvoltării comerţului, şi o dată cu ea, în locul simplului negoţ neştiinţific, apare un sistem perfecţionat de înşelătorie autorizată, o ştiinţă completă a îmbogăţirii.</p>", "an": "1844", "img": "engelsy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.05.05text#cit4\">„Contribuţii la critica filozofiei hegeliene a dreptului“</a>", "text": "<p>Birocraţia este un cerc din care nimeni nu poate scăpa. Ierarhia ei este o <i>ierarhie a cunoştinţelor</i>.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Contribuţii la critica filozofiei hegeliene a dreptului“", "text": "<p>Pentru ca <i>revoluţia unui popor</i> şi <i>emanciparea unei anumite clase</i> a societăţii civile să coincidă, pentru ca o clasă să reprezinte întreaga societate, trebuie, invers, ca toate defectele societăţii să fie concentrate într-o altă clasă, trebuie ca o anumită clasă să fie obiectul indignării generale, întruchiparea barieiei generale; trebuie ca o anumită sferă socială să fie considerată drept <i>crimă notorie</i> faţă de întreaga societate, aşa încât eliberarea de această sferă să apară ca o eliberare generală.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.05.05text#cit5\">„Contribuţii la critica filozofiei hegeliene a dreptului“</a>", "text": "<p>Pentru birocrat lumea este un simplu obiect al activităţii lui.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Contribuţii la critica filozofiei hegeliene a dreptului“", "text": "<p>Avem de-a face aici cu un schimb reciproc de servicii; [...] Între nişte extreme reale nu poate avea loc mijlocire tocmai pentru că sunt adevărate extreme. De altfel, ele n-au nevoie de nici un fel de mijlocire, căci sunt de natură contrară.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.05.03text#cit6\">„Contribuţii la critica filozofiei hegeliene a dreptului“</a>", "text": "<p>De altfel, se înţelege de la sine că toate formele de stat au <i>drept</i> adevăr democraţia şi că de aceea, în măsura în care nu sunt democraţii, ele nu sunt nici adevărate.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.04text#cit7\">„Scrisori din «Analele germano-franceze»“ către Ruge</a>", "text": "<p>Noi dezvoltăm lumii noi principii din propriile ei principii. Noi nu-i spunem: renunţă la luptele tale, ele sunt o prostie; noi îţi vom da adevărata lozincă de luptă. Noi îi arătăm doar pentru ce luptă de fapt, şi conştiinţa aceasta este un lucru pe care lumea <i>trebuie</i> să şi-l însuşească vrând-nevrând.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.04text#cit8\">„Scrisori din «Analele germano-franceze»“ către Ruge</a>", "text": "<p>Raţiunea a existat întotdeauna, dar nu întotdeauna într-o formă rezonabilă.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.04text#cit9\">„Scrisori din «Analele germano-franceze»“ către Ruge</a>", "text": "<p>Dar dacă construirea viitorului şi rezolvarea tuturor problemelor pentru toate vremurile de aici înainte nu este treaba noastră, ştim în schimb cu atât mai precis ce trebuie să facem în prezent: <i>o critică necruţătoare a stării de lucruri existente</i>, necruţătoare în sensul că această critică nu se teme nici de concluziile la care ajunge şi nici de conflictele cu puterile existente.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.07text#cit10\">„Contribuţii la critica filozofiei hegeliene a dreptului: Introducere“</a>", "text": "<p>Fără îndoială, arma criticii nu poate înlocui critica armelor, forţa materială trebuie răsturnată tot printr-o forţă materială, dar şi teoria devine o forţă materială de îndată ce cuprinde masele. Teoria este capabilă să cuprindă masele de îndată ce face dovada <i>ad hominem</i>, şi ea face dovada <i>ad hominem</i> de îndată ce devine radicală. A fi radical înseamnă a merge până la rădăcina lucrurilor. Pentru om însă rădăcina este însuşi omul.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.07text#cit11\">„Contribuţii la critica filozofiei hegeliene a dreptului: Introducere“</a>", "text": "<p>Mizeria <i>religioasă</i> este <i>expresia</i> mizeriei reale şi totodată <i>protestul</i> împotriva mizeriei reale. Religia este suspinul creaturii chinuite, sensibilitatea unei lumi lipsite de inimă, după cum este şi spiritul unor orânduiri lipsite de spirit. Ea este <i>opiu</i> pentru popor.</p>", "an": "1843", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.10text#cit12\">„Note critice pe marginea articolului «Regele Prusiei şi reforma socială. De un prusian»“</a>", "text": "<p>Statul [...] <i>se întemeiază</i> pe această contradicţie. El se întemeiază pe contradicţia dintre <i>viaţa publică</i> şi <i>cea privată</i>, pe contradicţia dintre <i>interesele generale</i> şi <i>cele particulare</i>. De aceea <i>administraţia</i> trebuie să se rezume la o activitate <i>formală</i> şi <i>negativă</i>.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.04text#cit13\">„Trebuinţă, producţie şi diviziune a muncii“</a>", "text": "<p>Când <i>muncitorii</i> comunişti se asociază, scopul lor imediat este doctrina, propaganda etc. Dar în acelaşi timp, datorită acestui fapt, la ei se iveşte o nevoie nouă, nevoia de societate, şi ceea ce apare ca mijloc devine scop. [...] Pentru ei frăţia dintre oamenii nu este o vorbă, ci un adevăr, şi pe feţele lor înăsprite de muncă străluceşte nobleţea umană.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.04text#cit14\">„Trebuinţă, producţie şi diviziune a muncii“</a>", "text": "<p>Dacă-l întreb pe economist: mă conformez oare legilor economice atunci când scot bani din sacrificarea, vânzarea corpului meu pentru satisfacerea unor pofte străine [...] — el îmi răspunde: tu nu procedezi împotriva legilor mele; dar vezi totuşi ce spun cumătra morala şi cumătră religie; morala mea <i>economică</i> şi religia mea <i>economică</i> nu au nimic de obiectat împotriva modului tău de a proceda, dar... — Dar cui să dau eu mai multă crezare — economiei politice sau moralei? Morala economiei politice este <i>câştigul</i>, munca şi economisirea, cumpătarea, dar economia politică îmi promite satisfacerea trebuinţelior mele. [...] Ţine de însăşi esenţa înstrăinării faptul că fiecare sferă îmi aplică un alt etalon, diametral opus: morala are un etalon, iar economia politică altul, căci fiecare din ele este o înstrăinare determinată a omului, fiecare fixează o anumită sferă de activitate esenţială înstrăinată şi fiecare se află într-un raport de înstrăinare faţă de cealaltă înstrăinare...</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Salariul“", "text": "<p>Se înțelege de la sine că pe <i>proletar</i>, [...] economia politică îl consideră numai ca <i>muncitor</i>. De aceea ea poate să susțină că, muncitorul asemenea oricărui cal, trebuie să cîștige atât cât să poată munci. Ea nu-l consideră în timpul când nu lucrează, nu-l consideră ca om, ci lasă aceasta în seama tribunalelor penale, în seama medicilor și a religiei, a tabelelor statistice și politicii, în seama starostelui cerșetorilor.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.03text#cit15\">„Proprietate privată şi comunism“</a>", "text": "<p><i>Comunismul</i> [...] este dezlegarea enigmei istoriei şi e conştient că este această dezlegare.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.03text#cit16\">„Proprietate privată şi comunism“</a>", "text": "<p>Întreaga mişcare a istoriei este deci, pe de o parte, procesul <i>real</i> al genezei acestui comunism — actul de naştere al existenţei lui empirice —, iar pe de altă parte, pentru conştiinţa lui gânditoare — mişcarea <i>înţeleasă</i> şi <i>cunoscută</i> a <i>devenirii</i> lui.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.03text#cit17\">„Proprietate privată şi comunism“</a>", "text": "<p>Dar chiar şi atunci când depun o activitate <i>ştiinţifică</i> etc., pe care numai arareori o pot efectua în nemijlocită comuniune cu alţi oameni, eu desfăşor o activitate <i>socială</i>, pentru că lucrez ca <i>om</i>. Nu numai materialul activităţii mele îmi este dat ca produs social (ca şi însăşi limba — mediul activităţii gânditorului), dar şi <i>propria</i> mea existenţă <i>este</i> activitatea socială; deci, ceea ce eu fac din mine însumi o fac pentru societate, conştient fiind că sunt o fiinţă socială.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.03text#cit18\">„Proprietate privată şi comunism“</a>", "text": "<p>Cu timpul ştiinţele naturii vor îngloba ştiinţa despre om, după cum ştiinţa despre om va îngloba ştiinţele naturii; va fi o <i>singură</i> ştiinţă.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.03text#cit19\">„Proprietate privată şi comunism“</a>", "text": "<p>Ştiinţele naturii au invadat într-o manieră cu atât mai <i>practică</i> viaţa umană, au transformat-o pe aceasta şi au pregătit emanciparea omului, cu cât în mod nemijlocit ele au fost nevoite să desăvârşească dezumanizarea omului. <i>Industria</i> este raportul istoric <i>real</i> dintre natură — deci dintre <i>ştiinţele naturii</i> — şi om. [...] Natura ce se dezvoltă în cadrul istoriei umane — această geneză a societăţii umane — este natura <i>reală</i> a omului; de aceea, natura aşa cum devine ea — deşi într-o formă <i>înstrăinată</i> — datorită industriei este adevărata natură <i>antropologică</i>.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.03text#cit20\">„Proprietate privată şi comunism“</a>", "text": "<p>Subiectivismul şi obiectivismul, spiritualismul şi materialismul, activitatea şi pasivitatea îşi pierd caracterul antitetic şi, implicit, existenţa lor ca asemenea opoziţii; &lt; vedem că rezolvarea opoziţiilor <i>teoretice este posibilă numai</i> pe cale <i>practică</i>, numai prin intermediul energiei practice a oamenilor, şi că de aceea ea nu este nicidecum o sarcină exclusivă a cunoaşterii, ci o sarcină vitală <i>reală</i>, pe care <i>filozofia</i> n-a fost în stare s-o rezolve tocmai pentru că a văzut în ea o sarcină <i>pur</i> teoretică.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.04text#cit21\">„Trebuinţă, producţie şi diviziune a muncii“</a>", "text": "<p>În general avem în vedere întotdeauna pe oamenii de afaceri <i>empirici</i> atunci când ne adresăm economiştilor, care sunţ conştiinţa şi existenţa lor <i>ştiinţifică</i>.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.04text#cit22\">„Trebuinţă, producţie şi diviziune a muncii“</a>", "text": "<p>În cadrul proprietăţii private [...] Fiecare caută să creeze o forţă esenţială străină care să-l supună pe celălalt, pentru a găsi în aceasta satisfacerea propriei sale trebuinţe egoiste. O dată cu numărul obiectelor creşte deci şi imperiul fiinţelor străine cărora omul le este înrobit, iar fiecare produs nou este o nouă <i>posibilitate</i> de înşelătorie reciprocă şi de jefuire reciprocă.</p>", "an": "1844", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.09.06text#cit23\">„Critica dialecticii hegeliene şi a filozofiei hegeliene în general“</a>", "text": "<p><i>Omul</i> este în mod nemiglocit o <i>fiinţă naturală</i>. Ca fiinţă naturală, şi mai cu seamă ca fiinţă naturală vie, el este, pe de o parte, înzestrat cu <i>forţe naturale</i>, cu <i>forţe vitale</i>, este o fiinţă naturală <i>activă;</i> aceste forţe există în el ca predispoziţii şi aptitudini, ca instincte (Triebe); pe de altă parte, ca fiinţă naturală, corporală, sensibilă, obiectuală, omul, ca şi animalele şi plantele, este o fiinţă <i>care suferă</i>, o fiinţă condiţionată şi limitată; [...] O fiinţă care nu îşi are natura în afara sa nu este o fiinţă <i>naturală</i>, nu participă la natură. O fiinţă care nu are un obiect în afara sa nu este o fiinţă obiectuală.</p>", "an": "1844", "img": "marxy"}, {"autor": "Frederick Engels", "titlu": "„Situaţia clasei muncitoare din Anglia“", "text": "<p>Când un ins cauzează altuia un prejudiciu fizic, şi anume un prejudiciu care-i provoacă moartea, noi numim acest lucru omucidere; când făptaşul ştia dinainte că acest prejudiciu fizic va produce moartea, fapta lui o numim asasinat. Când însă societatea le hărăzeşte sutelor de proletari o viaţă în care vor pieri inevitabil de o moarte prematură, nefirească, de o moarte violentă, ca aceea provocată de sabie sau de glonţ; când ea răpeşte miilor de oameni condiţiile de viaţă necesare, creându-le condiţii în care le e <i>cu neputinţă</i> să vieţuiască; când îi sileşte prin forţa legii să trăiască în aceste condiţii până la moarte, care survine ca o consecinţă inevitabilă a acestor condiţii de viaţă; când burghezia ştie, ştie prea bine, că aceste mii de oameni trebuie să cadă în mod inevitabil pradă acestor condiţii de viaţă şi lasă totuşi aceste condiţii să dăinuiască — atunci acest lucru este un asasinat întocmai ca şi actul individual al omuciderii, numai că e un asasinat ascuns, perfid, un asasinat împotriva căruia nimeni nu se poate apăra, care nu pare să fie un asasinat pentru că nimeni nu-l vede pe ucigaş, pentru că toţi şi totuşi nimeni nu este ucigaşul, pentru că moartea sacrificatului are aparenţa unei morţi naturale şi pentru că nu se comite propriu-zis o crimă, ci nu se face nimic pentru a o preveni. Ea rămâne totuşi un asasinat.</p>", "an": "1845", "img": "engelsy"}, {"autor": "Frederick Engels", "titlu": "Scrisoare către Marx, 20 ianuarie 1845", "text": "<p>Câteva zile petrecute în fabrica tatălui meu m-au făcut să văd din nou limpede toată această mârşăvie, de care înainte nu mi-am dat prea bine seama. [...] să faci propagandă comunistă pe scară largă şi în acelaşi timp să te ocupi de negustorie şi industrie, asta nu merge.</p>", "an": "", "img": "engelsy"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T1.14.02text#cit24\">„Ideologia germană“</a>", "text": "<p>Pentru noi comunismul nu este o <i>stare</i> care trebuie creată, un <i>ideal</i> căruia va trebui să i se conformeze realitatea. Noi numim comunism mişcarea <i>reală</i> care suprimă starea actuală. Condiţiile acestei mişcări rezultă din premisa existentă în momentul de faţă.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T1.14.02text#cit25\">„Ideologia germană“</a>", "text": "<p>Premisele de la care pornim nu sunt arbitrare, nu sunt dogme; ele sunt premise reale, de care se poate face abstracţie numai în imaginaţie. Este vorba de indivizii reali, de activitatea şi de condiţiile lor materiale de viaţă, atât cele pe care le-au găsit gata existente cât şi cele pe care le-au creat prin propria lor activitate. Aceste premise pot fi constatate, prin urmare, pe cale pur empirică.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T1.14.02text#cit26\">„Ideologia germană“</a>", "text": "<p>Morala, religia, metafizica şi toate celelalte domenii ideologice, precum şi formele de conştiinţă corespunzătoare lor pierd deci aparenţa că ar fi de sine stătătoare. Ele nu au o istorie, ele nu au o dezvoltare; oamenii, dezvoltând producţia lor materială şi relaţiile lor materiale, modifică o dată cu această realitate a lor şi gândirea lor şi produsele gândirii lor.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "„Ideologia germană“", "text": "<p>Cunoaştem o singură ştiinţă, ştiinţa istoriei. Istoria poate fi privită sub două aspecte; ea poate fi împărţită în istoria naturii şi istoria omenirii. Dar aceste două aspecte nu pot fi despărţite; atâta timp cât există oameni, istoria naturii şi istoria oamenilor se condiţionează reciproc. Istoria naturii, aşa-zisa ştiinţă a naturii, nu ne interesează aici; de istoria oamenilor va trebui să ne ocupăm, deoarece aproape întreaga ideologie se reduce fie la o înţelegere denaturată a acestei istorii, fie la o totală ignorare a ei. Ideologia însăşi este numai una dintre laturile acestei istorii.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T1.14.02text#cit27\">„Ideologia germană“</a>", "text": "<p>În societatea comunistă, în care nimeni nu este limitat la un cerc de activitate exclusiv, ci fiecare se poate perfecţiona în orice ramură ar dori, societatea reglementează producţia generală şi tocmai prin aceasta îmi dă posibilitatea să fac azi un lucru şi mâine altul, să vânez în cursul dimineţii, să pescuiesc după amiază, să mă ocup cu creşterea vitelor seara şi după cină să mă consacru criticii, după pofta inimii mele, fără să devin vreodată vânător, pescar, păstor sau critic.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T1.14.02text#cit28\">„Ideologia germană“</a>", "text": "<p>Ideile clasei dominante sunt în fiecare epocă ideile dominante, ceea ce înseamnă că clasa care reprezintă forţa <i>materială</i> dominantă a societăţii este totodată şi forţa ei <i>spirituală</i> dominantă. Clasa care dispune de mijloacele de producţie materială dispune totodată şi de mijloacele de producţie spirituală, aşa încât, datorită acestui fapt, îi sunt în general subordonate totodată ideile acelora cărora le lipsesc mijloacele de producţie spirituală. Ideile dominante nu sunt altceva decât expresia ideală a relaţiilor materiale dominante sau, cu alte cuvinte, relaţiile materiale dominante exprimate sub formă de idei.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T1.14.02text#cit29\">„Ideologia germană“</a>", "text": "<p>Într-adevăr, orice clasă nouă, care ia locul clasei dominante dinaintea ei, este nevoită, chiar şi numai pentru a-şi atinge scopul, să prezinte interesele ei ca interese comune ale tuturor membrilor societăţii, adică — abstract vorbind — să dea ideilor ei forma generalităţii, să le înfăţişeze ca singurele raţionale, general valabile.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T1.14.02text#cit30\">„Ideologia germană“</a>", "text": "<p>În măsura în care Feuerbach e materialist, istoria nu există pentru el, iar în măsura în care ia în consideraţie istoria, el nu e materialist.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T1.14.03text#cit31\">„Ideologia germană“</a>", "text": "<p>Atât generarea în masă a acestei conştiinţe comuniste cât şi înfăptuirea cauzei înseşi presupun o schimbare în masă a oamenilor, care nu poate avea loc decât în cadrul unei mişcări practice, în cadrul unei <i>revoluţii;</i> revoluţia este deci necesară nu numai pentru că clasa <i>dominantă</i> nu poate fi răsturnată în nici un alt mod, ci şi pentru că numai în cursul unei revoluţii clasa <i>care răstoarnă</i> ordinea existentă poate să se descotorosească de întregul putregai vechi şi să devină capabilă să creeze temeliile unei societăţi noi.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T1.14.02text#cit32\">„Ideologia germană“</a>", "text": "<p>Prima premisă a oricărei istorii omeneşti este în mod firesc existenţa indivizilor umani vii. De aceea primul fapt concret care trebuie să fie stabilit este alcătuirea trupească a acestor oameni şi raportul dintre ei şi restul naturii. [...] Pe oameni îi poţi deosebi de animale prin conştiinţă, prin religie, prin orice vrei. Ei înşişi au început să se deosebească de animale de îndată ce au început <i>să-şi producă</i> mijloacele de trai, pas care este condiţionat de alcătuirea lor trupească. Producându-şi mijloacele de trai, oamenii îşi produc indirect însăşi viaţa lor materială.</p>", "an": "1845—1846", "img": "marxengels"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.13text#cit33\">„Teze despre Feuerbach“, Teza 2</a>", "text": "<p>Problema dacă gândirea omenească ajunge la adevărul obiectiv nu este o problemă teoretică, ci una <i>practică</i>.</p>", "an": "1845", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.13text#cit34\">„Teze despre Feuerbach“, Teza 3</a>", "text": "<p>Teoria materialistă după care împrejurările şi educaţia se schimbă uită că împrejurările sunt schimbate de oameni şi că educatorul însuşi trebuie să fie educat. De aceea teoria aceasta trebuie să discearnă două părţi în societate, dintre care una se ridică deasupra societăţii.</p>", "an": "1845", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.13text#cit35\">„Teze despre Feuerbach“, Teza 11</a>", "text": "<p>Filozofii nu au făcut decât <i>să interpreteze</i> lumea în diferite moduri; important este însă de <i>a</i> o <i>schimba</i>.</p>", "an": "1845", "img": "marxy"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "„Ideologia germană“, Capitolul 3", "text": "<p>Pentru sfântul nostru [Max Stirner], <i>comunismul</i> este pur şi simplu de neînţeles, deoarece comuniştii nu consideră nici egoismul în opoziţie cu devotamentul, nici devotamentul în opoziţie cu egoismul, şi pentru că teoreticeşte ei nu acceptă această opoziţie nici sub forma ei simplă, nici sub forma ei ideologică transcendentă, ci, dimpotrivă, scot la iveală rădăcinile ei materiale, o dată cu dispariţia cărora dispare de la sine şi opoziţia. În general, comuniştii nu propovăduiesc nici un fel de <i>morală;</i> în schimb, Stirner se ocupă exagerat de mult cu asemenea predici. Ei nu vin în faţa oamenilor cu cerinţe morale: iubiţi-vă unii pe alţii, nu fiţi egoişti etc.; dimpotrivă, ei ştiu foarte bine că în anumite împrejurări egoismul <i>este</i>, ca şi devotamentul, o formă necesară de autoafirmare a indivizilor.</p>", "an": "1846", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "„Ideologia germană“, Capitolul 3", "text": "<p>Pentru filozofi, una dintre cele mai grele sarcini este de a descinde din lumea ideilor în lumea reală. <i>Limba</i> este realitatea nemijlocită a gândirii. Aşa cum filozofii au transformat gândirea într-o forţă de sine stătătoare, tot astfel ei au trebuit să transforme şi limba în ceva de sine stătător, într-un imperiu aparte.</p>", "an": "1846", "img": "marxengels"}, {"autor": "Frederick Engels", "titlu": "„Sfânta familie, sau critica criticii critice“, Capitolul 1", "text": "<p>Critica critică, oricât de ridicată s-ar şti deasupra masei, simte totuşi pentru această masă o milă nesfârşită. [...] Se înţelege de la sine — şi istoria, care dovedeşte tot ce se înţelege de la sine, dovedeşte şi aceasta — că critica nu devine masă pentru a rămâne masă, ci pentru a elibera masa de masivul ei caracter de masă.</p>", "an": "1845", "img": "engelsy"}, {"autor": "Karl Marx", "titlu": "„Sfânta familie, sau critica criticii critice“, Capitolul 6", "text": "<p><i>Istoria</i> nu face <i>nimic</i>, ea <i>„nu</i> posedă <i>nici un</i> fel de bogăţie imensă“, <i>„nu</i> dă <i>nici un</i> fel de bătălii“! Nu istoria, ci tocmai <i>omul</i>, omul real şi viu — iată cine face totul, cine posedă totul şi dă toate aceste bătălii. „Istoria“ nu este o personalitate aparte, care se foloseşte de om ca de un mijloc pentru atingerea ţelurilor <i>ei</i>. Istoria <i>nu</i> este altceva <i>decât</i> activitatea omului care îşi urmăreşte ţelurile sale.</p>", "an": "1845", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.12text#cit36\">Scrisoare către Pavel Vasilievici Annenkov</a>, 28 decembrie 1846", "text": "<p>Forţele de producţie sunt, aşadar, rezultatul energiei aplicate a oamenilor, dar însăşi această energie este limitată de condiţiile în care se află oamenii, de forţele de producţie deja dobândite, de forma socială existentă înaintea lor, pe care nu ei o creează, care este produsul generaţiei anterioare.</p>", "an": "", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.03.03text#cit113\">„Mizeria filozofiei“</a>", "text": "<p>Economiştii ne explică cum se produce în cadrul acestor relaţii, dar nu ne explică cum se produc aceste relaţii, adică mişcarea istorică care le dă naştere. Pentru d-l Proudhon aceste relaţii sunt nişte principii, categorii şi idei abstracte, şi lui nu-i rămâne decât să facă <i>ordine</i> în aceste idei.</p>", "an": "1847", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.03.03text#cit114\">„Mizeria filozofiei“</a>", "text": "<p>Moara acţionată cu mâna creează societatea cu stăpâni feudali; moara cu aburi societatea cu capitalişti industriali.</p>", "an": "1847", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.03.03text#cit112\">„Mizeria filozofiei“</a>", "text": "<p>Dar, pe măsură ce istoria merge înainte şi, o dată cu ea, lupta proletariatului se conturează mai precis, ei nu mai au nevoie să inventeze o ştiinţă; ajunge să înţeleagă ceea ce se petrece în faţa ochilor lor şi să devină exponenţi conştienţi ai acestei situaţii. Atâta timp cât ei aleargă după ştiinţă şi nu fac decât să creeze sisteme, atâta timp cât sunt la începutul luptei, ei nu văd în mizerie decât mizerie, fără să vadă latura ei revoluţionară, distructivă, care va răsturna vechea societate. Dar, din moment ce această latură este văzută, ştiinţa produsă de mişcarea istorică, participând la această mişcare în deplină cunoştinţă de cauză, încetează să mai fie o ştiinţă doctrinară şi devine o ştiinţă revoluţionară.</p>", "an": "1847", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.03.04text#cit115\">„Mizeria filozofiei“</a>", "text": "<p>Maşinile erau, se poate spune, arma întrebuinţată de capitalişti pentru a înăbuşi revolta muncitorilor calificaţi.</p>", "an": "1847", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.03.04text#cit37\">„Mizeria filozofiei“</a>", "text": "<p>Clasa muncitoare va înlocui, în cursul dezvoltării ei, vechea societate burgheză cu o asociaţie care exclude clasele şi antagonismul dintre ele, iar putere politică propriu-zisă nu va mai exista, pentru că puterea politică este tocmai expresia oficială a antagonismului dintre clase din societatea burgheză.</p>", "an": "1847", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Comunismul ziarului «Rheinischer Beobachter»“", "text": "<blockquote>„Ne-am putea scuti chiar şi de vorbăria despre comunism, şi aşa plicticoasă — spune consilierul nostru consistorial care analizează problema. — Dacă principiile sociale ale creştinismului ar fi dezvoltate de către cei care au această menire, comuniştii ar amuţi curând“.</blockquote><p>Principiile sociale ale creştinismului au avut timp să se dezvolte 1.800 de ani şi nu mai au nevoie să fie dezvoltate de acum încolo de către consilierii consistoriali prusieni.</p><p>Principiile sociale ale creştinismului au justificat sclavia antică, au glorificat iobăgia medievală şi ştiu, la nevoie, să apere, deşi cu o mină oarecum tristă, şi oprimarea proletariatului.</p><p>Principiile sociale ale creştinismului predică necesitatea existenţei unei clase dominante şi a unei clase oprimate, exprimându-şi, în ceea ce o priveşte pe aceasta din urmă, numai dorinţa pioasă ca cea dintâi să fie cât mai milostivă faţă de ea.</p><p>Principiile sociale ale creştinismului transpun în cer compensaţia făgăduită de consilierii consistoriali acelora care au de suferit din cauza mârşăviilor, justificând prin aceasta continuarea acestor mârşăvii pe pământ.</p><p>Principiile sociale ale creştinismului consideră că toate mârşăviile asupritorilor faţă de asupriţi sunt pedeapsa dreaptă pentru păcatul originar şi pentru alte păcate sau încercări trimise de dumnezeu, în nesfârşita lui înţelepciune, celor mântuiţi.</p><p>Principiile sociale ale creştinismului predică laşitatea, dispreţul de sine, înjosirea, supunerea, umilinţa, pe scurt toate însuşirile drojdiei societăţii, iar proletariatul, care nu acceptă să fie tratat ca drojdie a societăţii, are mai multă nevoie de curajul, de demnitatea, de mândria şi de spiritul de independenţă decât de pâine.</p><p>Principiile sociale ale creştinismului sunt făţarnice, iar proletariatul este revoluţionar.</p><p>Iată cum stau lucrurile cu principiile sociale ale creştinismului.</p>", "an": "1847", "img": "marxy"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.01text#cit38\">„Principiile comunismului“</a>", "text": "<p>Sclavul se eliberează desfiinţând dintre toate relaţiile de proprietate privată numai relaţia de sclavie, devenind el însuşi prin acest fapt proletar; proletarul se poate elibera numai desfiinţând proprietatea privată în general.</p>", "an": "1847", "img": "engelsy"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.01text#cit39\">„Principiile comunismului“</a>", "text": "<p>Ce este comunismul? Comunismul este învăţătura despre condiţiile eliberării proletariatului.</p>", "an": "1847", "img": "engelsy"}, {"autor": "Frederick Engels", "titlu": "„Despre Polonia“", "text": "<p>O naţiune nu poate deveni liberă atâta timp cât asupreşte alte naţiuni. Aşadar, eliberarea Germaniei nu se poate realiza fără eliberarea Poloniei de sub asuprirea germanilor.</p>", "an": "1847", "img": "engelsy"}, {"autor": "Frederick Engels", "titlu": "„Congresul de la Bruxelles în legătură cu problema libertăţii comerţului“", "text": "<p>Înseamnă oare aceasta că suntem adversarii libertăţii comerţului? Nicidecum, noi suntem pentru libertatea comerţului, deoarece, o dată cu introducerea ei, toate legile economice, cu toate contradicţiile lor izbitoare, vor acţiona pe scară mult mai mare, pe un teritoriu mult mai vast, pe teritoriul lumii întregi; suntem pentru libertatea comerţului şi pentru că îmbinarea tuturor acestor contradicţii într-un singur mănunchi, în care aceste contradicţii se vor ciocni, va genera lupta care va duce la emanciparea proletariatului.</p>", "an": "1847", "img": "engelsy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.02text#cit40\">„Muncă salariată şi capital“</a>", "text": "<p>Şi această <i>activitate vitală</i> [muncitorul] o vinde unui terţ, pentru a-şi asigura <i>mijloacele de subzistenţă</i> necesare. [...] El munceşte ca să trăiască. El nici nu consideră munca o parte din însăşi viaţa sa; ea este, dimpotrivă, o sacrificare a vieţii sale. Munca este o marfă pe care a vândut-o unui terţ.</p>", "an": "1847", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.02text#cit41\">„Muncă salariată şi capital“</a>", "text": "<p>Ce este un sclav negru? Un om de rasă neagră. [...] Un negru este un negru. Abia în condiţiile unor anumite relaţii el devine <i>sclav</i>. O maşină de filat bumbac este o maşină pentru filatul bumbacului. Numai în condiţiile unor anumite relaţii ea devine <i>capital</i>. Smulsă din aceste relaţii, ea nu este capital, aşa cum <i>aurul</i> în sine nu este <i>bani</i> sau zahărul <i>preţ</i> al zahărului.</p>", "an": "1847", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Muncă salariată şi capital“", "text": "<p>O casă, fie mare sau mică, atâta timp cât casele din jur sunt şi ele mici satisface toate pretenţiile sociale legate de o locuinţă. Când însă alături de casa cea mică se ridică un palat, ea arată ca o cocioabă. Casa cea mică dovedeşte acum că proprietarul ei nu este deloc pretenţios sau că are pretenţii foarte modeste.</p>", "an": "1847", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Discurs asupra liber-schimbismului“", "text": "<p>Ce înseamnă liber-schimbismul în condiţiile actuale ale societăţii? Libertatea capitalului. Doborând cele câteva bariere naţionale care mai stânjenesc încă libera dezvoltare a capitalului, nu aţi făcut decât să-i descătuşaţi complet activitatea. [...] În general însă, sistemul taxelor vamale protecţioniste este astăzi conservator, pe când sistemul liber-schimbist are efecte distructive. El duce la destrămarea vechilor naţionalităţi şi împinge la extrem antagonismul dintre burghezie şi proletariat. Într-un cuvânt, sistemul liber-schimbismului grăbeşte revoluţia socială. Şi numai în acest sens revoluţionar, domnilor, votez în favoarea liber-schimbismului.</p>", "an": "1848", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„Discurs asupra liber-schimbismului“", "text": "<p>Am arătat ce fel de frăţie generează liber-schimbismul între diferitele clase ale uneia şi aceleiaşi naţiuni. Frăţia pe care liber-schimbismul ar crea-o între diferitele naţiuni ale lumii nu ar fi cu nimic mai frăţească; numai în sânul burgheziei se putea naşte ideea de a denumi frăţie universală exploatarea în forma ei cosmopolită. Toate fenomenele distructive pe care le provoacă libera concurenţă înăuntrul unei ţări se repetă în proporţii uriaşe pe piaţa mondială.</p>", "an": "1848", "img": "marxy"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.02.04text#cit42\">„Manifestul Partidului Comunist“</a>", "text": "<p>O stafie umblă prin Europa — stafia comunismului.</p>", "an": "1848", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.02.04text#cit43\">„Manifestul Partidului Comunist“</a>", "text": "<p>Toate relaţiile înţepenite, ruginite, cu cortegiul lor de reprezentări şi concepţii, venerate din moşi-strămoşi, se destramă, iar cele nou create se învechesc înainte de a avea timpul să se osifice. Tot ce e feudal şi static se risipeşte ca fumul, tot ce e sfânt este profanat.</p>", "an": "1848", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.02.05text#cit44\">„Manifestul Partidului Comunist“</a>", "text": "<p>În societatea burgheză, trecutul domină deci prezentul; în societatea comunistă, prezentul domină trecutul. În societatea burgheză, capitalul este independent şi personal, pe când individul care munceşte este dependent şi impersonal.</p>", "an": "1848", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.02.05text#cit45\">„Manifestul Partidului Comunist“</a>", "text": "<p>Locul vechii societăţi burgheze, cu clasele şi antagonismele ei de clasă, îl ia o asociaţie în cadrul căreia dezvoltarea liberă a fiecăruia este condiţia pentru dezvoltarea liberă a tuturora.</p>", "an": "1848", "img": "marxengels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.02.07text#cit46\">„Manifestul Partidului Comunist“</a>", "text": "<p>Comuniştii detestă să-şi ascundă vederile şi intenţiile. Ei declară făţiş că ţelurile lor pot fi atinse numai prin doborârea violentă a întregii orânduiri sociale de până acum. Să tremure clasele dominante în faţa unei Revoluţii Comuniste. Proletarii n-au de pierdut în această revoluţie decât lanţurile. Ei au o lume de câştigat.</p><p class=\"noind\" style=\"text-align: center;\"><b>PROLETARI DIN TOATE ŢĂRILE, UNIŢI-VĂ!</b></p>", "an": "1848", "img": "marxengels"}, {"autor": "Karl Marx", "titlu": "„Victoria contrarevoluţiei la Viena“", "text": "<p>Măcelurile inutile de după zilele din iunie şi din octombrie, interminabila orgie a sacrificiilor care a avut loc din februarie şi martie încoace, chiar şi numai acest canibalism al contrarevoluţiei va convinge popoarele că nu există decât un singur mijloc de <i>a scurta</i>, a simplifica şi a localiza cumplitele chinuri ale agoniei vechii societăţi şi sângeroasele dureri de facere ale celei noi, că nu există decât <i>un singur mijloc: teroarea revoluţionară</i>.</p>", "an": "1848", "img": "marxy"}, {"autor": "Karl Marx", "titlu": "„«Noua gazetă renană» suprimată de poliţie“", "text": "<p><i>Noi suntem necruţători şi nu cerem nici o cruţare din partea voastră. Când va veni rândul nostru, nu vom căuta să ascundem teroarea după fraze ipocrite. Teroriştii regalişti</i> însă, teroriştii prin graţia lui dumnezeu şi a legii, sunt în practica lor brutali, demni de dispreţ şi josnici, iar în teorie laşi, ascunşi şi făţarnici şi în ambele cazuri <i>necinstiţi</i>.</p>", "an": "1849", "img": "marxy"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.03text#cit47\">„Adresa Organului central către Liga comuniştilor“</a>", "text": "<p>Muncitorii vor fi aceia care, prin curajul, hotărârea şi spiritul lor de sacrificiu, vor trebui să cucerească victoria. În această luptă, ca şi înainte, masa micii burghezii va şovăi, nehotărâtă şi inactivă, cât mai mult posibil, pentru ca apoi, de îndată ce victoria va fi fost hotărâtă, să o acapareze pentru sine, să-i îndemne pe muncitori să fie liniştiţi şi să se reîntoarcă la munca lor, să prevină aşa-zisele excese şi să excludă proletariatul de la roadele victoriei. Nu stă în puterea muncitorilor să-i împiedice de la toate acestea pe democraţii mic-burghezi, dar stă în puterea muncitorilor să îngreuieze ascensiunea democraţilor mic-burghezi în detrimentul proletariatului înarmat şi să le dicteze condiţii în care dominaţia democraţilor burghezi să poarte în sine, din capul locului, germenul pieirii, iar viitoarea ei înlocuire de către dominaţia proletariatului să fie considerabil uşurată.</p>", "an": "1850", "img": "marxengels"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.03text#cit48\">„Luptele de clasă în Franţa. 1848—1850“</a>", "text": "<p>Progresul revoluţionar nu şi-a croit drum prin cuceririle sale nemijlocite, tragicomice, ci, invers, dând naştere unei contrarevoluţii închegate şi puternice, dând naştere unui adversar prin combaterea căruia abia s-a maturizat partidul revoluţiei, devenind un partid cu adevărat revoluţionar.</p>", "an": "1850", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Luptele de clasă în Franţa. 1848—1850“", "text": "<p><i>Revoluţiile sunt locomotivele istoriei</i>.</p>", "an": "1850", "img": "marx"}, {"autor": "Frederick Engels", "titlu": "„Războiul ţărănesc german“", "text": "<p>Cel mai rău lucru care i se poate întâmpla conducătorului unui partid extremist este să fie silit să preia conducerea într-o epocă în care mişcarea încă nu este coaptă pentru dominaţia clasei pe care o reprezintă şi pentru realizarea măsurilor pe care le reclamă dominaţia acestei clase.</p>", "an": "1850", "img": "engels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.03text#cit49\">„Adresa Organului central către Liga comuniştilor“</a>", "text": "<p>Mic-burghezii democraţi, departe de a voi să revoluţioneze întreaga societate în interesul proletariatului revoluţionar, năzuiesc la o schimbare a rânduielilor sociale care să le facă societatea existentă cât mai suportabilă şi mai comodă. [...] După părerea lor, trebuie combătute dominaţia şi creşterea rapidă a capitalului, în parte prin limitarea dreptului de moştenire, în parte încredinţându-se statului executarea unui număr cât mai mare de lucrări. În ceea ce-i priveşte pe muncitori, în primul rând este neîndoielnic faptul că urmează să rămână, ca şi până acum, muncitori salariaţi, cu singura deosebire că mic-burghezii democraţi vor ca muncitorii să aibă salarii mai bune şi o existenţă mai asigurată; ei speră să înfăptuiască aceasta, în parte, prin angajarea lor de către stat şi prin măsuri filantropice; într-un cuvânt, ei speră să-i corupă pe muncitori prin pomeni mai mult sau mai puţin mascate şi să le frângă forţa revoluţionară printr-o îmbunătăţire vremelnică a situaţiei lor.</p>", "an": "1850", "img": "marxengels"}, {"autor": "Karl Marx", "titlu": "„Constituţia Republicii franceze, adoptată la 4 noiembrie 1848“", "text": "<p>În acest capitol se arată că:</p><blockquote>„1. Întreaga putere de stat emană de la popor şi nu poate deveni ereditară“.</blockquote><blockquote>„2. Separaţia puterilor este condiţia de căpetenie pentru o guvernare liberă“.</blockquote><p>Ne lovim aici de vechiul cretinism constituţional. Condiţia pentru o „guvernare liberă“ nu este <i>separaţia</i> puterilor, ci <i>unitatea</i> lor. Aparatul de stat nu poate fi prea simplu. Abilitatea escrocilor constă tocmai în a face din el ceva complicat şi misterios.</p>", "an": "1851", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.04.02text#cit50\">„Optsprezece brumar al lui Ludovic Bonaparte“</a>", "text": "<p>Hegel face undeva observaţia că toate marile evenimente şi personalităţi care au o importanţă istorică mondială apar, ca să zicem aşa, de două ori. El a uitat să adauge: prima oară ca tragedie, a doua oară ca farsă.</p>", "an": "1852", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.04.02text#cit51\">„Optsprezece brumar al lui Ludovic Bonaparte“</a>", "text": "<p>Oamenii îşi făuresc ei înşişi istoria, dar şi-o făuresc nu după bunul lor plac şi în împrejurări alese de ei, ci în împrejurări care există independent de ei, împrejurări date şi moştenite din trecut. Tradiţiile tuturor generaţiilor moarte apasă ca un coşmar asupra minţii celor vii.</p>", "an": "1852", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Optsprezece brumar al lui Ludovic Bonaparte“", "text": "<p>În orice caz, democratul iese din cea mai ruşinoasă înfrângere tot atât de imaculat pe cât de inocent intrase în luptă, iese cu convingerea nou formată că trebuie să învingă, că nu el însuşi şi partidul său trebuie să abandoneze vechiul punct de vedere, ci, invers, că împrejurările trebuie să se coacă.</p>", "an": "1852", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Optsprezece brumar al lui Ludovic Bonaparte“", "text": "<p>Fie că e vorba de dreptul de petiţionare sau de impozitul pe vin, de libertatea presei sau de libertatea comerţului, de cluburi sau de organizarea municipală, de apărarea libertăţii personale sau de reglementarea bugetului de stat — lozinca se repetă mereu, tema rămâne mereu aceeaşi, sentinţa este dinainte gata şi glăsuieşte invariabil: <i>„Socialism!“</i>. E declarat <i>socialist</i> până şi liberalismul burghez şi iluminismul burghez, socialistă e declarată şi reforma financiară burgheză. Socialism era să construieşti o cale ferată acolo unde exista deja un canal, şi tot socialism era să te aperi cu bastonul când erai atacat cu spada.</p>", "an": "1852", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.04.03text#cit52\">„Optsprezece brumar al lui Ludovic Bonaparte“</a>", "text": "<p>Marea masă a naţiunii franceze este formată din simpla adunare a unor mărimi denumite la fel, aşa cum, de pildă, un sac umplut cu cartofi formează un sac de cartofi.</p>", "an": "1852", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.04.03text#cit53\">„Optsprezece brumar al lui Ludovic Bonaparte“</a>", "text": "<p>Însă revoluţia acţionează temeinic. Ea mai parcurge încă purgatoriul, îşi înfăptuieşte opera metodic. [...] Şi când revoluţia îşi va fi îndeplinit această a doua jumătate a activităţii ei pregătitoare, Europa va sări din jilţul ei şi va exclama jubilând: Bine ai săpat, cârtiţă bătrână!</p>", "an": "1852", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.04text#cit54\">Scrisoare către Joseph Weydemeyer</a>, 5 martie 1852", "text": "<p>În ce mă priveşte, nu-mi revine meritul de a fi descoperit nici existenţa claselor în societatea modernă şi nici lupta dintre ele. Cu mult înaintea mea unii istoriografi burghezi au expus dezvoltarea istorică a acestei lupte de clasă, iar economiştii burghezi au arătat anatomia economică a claselor. Ceea ce am făcut eu nou se rezumă la: am dovedit 1) că <i>existenţa claselor</i> este legată numai de <i>anumite faze istorice de dezvoltare a producţiei;</i> 2) că lupta de clasă duce în mod necesar la <i>dictatura proletariatului;</i> 3) că această dictatură însăşi constituie numai trecerea la <i>desfiinţarea tuturor claselor</i> şi la o societate <i>fără clase</i>.</p>", "an": "", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.06.02text#cit118\">„Rezultatele viitoare ale stăpânirii britanice în India“</a>", "text": "<p>Profunda ipocrizie a civilizaţiei burgheze şi barbaria ei inerentă se dezvăluie limpede înaintea ochilor noştri de îndată ce privim această civilizaţie nu acasă la ea, unde îmbracă forme respectabile, ci în colonii, unde apare în toată goliciunea ei.</p>", "an": "1853", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.01text#cit55\">„Cuvântare rostită la aniversarea gazetei «The People’s Paper»“</a>", "text": "<p>Istoria este judecătorul, iar proletariatul executorul sentinţei.</p>", "an": "1856", "img": "marx"}, {"autor": "Frederick Engels", "titlu": "„Afganistanul“", "text": "<p>Afganii sunt un popor neînfricat, energic şi iubitor de libertate; ei se ocupă numai cu creşterea vitelor şi cu agricultura [...] Pentru ei războiul este o distracţie şi o evadare din monotonia îndeletnicirilor gospodăreşti.</p>", "an": "1857", "img": "engels"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.05.01text#cit56\">„Bazele criticii economiei politice“</a>", "text": "<p>Omul este, în sensul strict literal al cuvântului, un <span class=\"greek\">ζῶον πολιτικόν</span>, nu numai un animal social, ci un animal care numai în societate se poate singulariza. O producţie realizată de un individ izolat în afara societăţii [...] este ceva tot atât de absurd ca şi ideea că limba s-ar putea dezvolta fără indivizi care să trăiască <i>împreună</i> şi să vorbească între ei.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.05.01text#cit57\">„Bazele criticii economiei politice“</a>", "text": "<p>S-ar părea că e just să se înceapă cu ceea ce este real şi concret, cu premisele reale, deci, în economia politică de pildă, cu populaţia, care e baza şi subiectul întregului proces de producţie social. Dar, privită mai îndeaproape, această metodă se dovedeşte a fi greşită. Populaţia este o abstracţie dacă lăsăm la o parte, de pildă, clasele din care este alcătuită. [...] Dacă aş începe deci cu populaţia, mi-aş forma o idee haotică despre întreg, şi numai prin determinări din ce în ce mai apropiate aş ajunge pe cale analitică la concepte din ce în ce mai simple; de la concretul reprezentat aş trece la abstracţii din ce în ce mai goale, până când aş ajunge la determinaţiile cele mai simple. De aici întregul drum ar trebui refăcut în sens invers, pentru a reveni în cele din urmă iarăşi la populaţie, de data aceasta însă nu ca la o idee haotică despre întreg, ci ca la o bogată totalitate de determinaţii şi relaţii multiple.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.05.01text#cit58\">„Bazele criticii economiei politice“</a>", "text": "<p>Anatomia omului ne oferă o cheie pentru înţelegerea anatomiei maimuţei.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.05.01text#cit59\">„Bazele criticii economiei politice“</a>", "text": "<p>În fiecare formă de societate există o anumită producţie care determină locul şi influenţa tuturor celorlalte producţii [...] E ca o iluminaţie generală în care se topesc toate celelalte culori şi care le modifică în ceea ce au ele particular.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Bazele criticii economiei politice“", "text": "<p>Relaţiile de dependenţă personală (iniţial apărute într-un mod cu totul natural) sunt primele forme de societate, în care productivitatea umană se dezvoltă doar în proporţii reduse şi în puncte izolate. Independenţa faţă de persoane întemeiată pe dependenţa faţă de <i>lucruri</i> este cea de-a doua mare formă în care se creează pentru prima oară un sistem de schimb social general de substanţe, de relaţii universale, de trebuinţe omnilaterale şi de potenţe universale. Individualitatea liberă, întemeiată pe dezvoltarea universală a indivizilor şi pe transformarea productivităţii lor colective, sociale într-un bun social al lor, reprezintă a treia treaptă.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Bazele criticii economiei politice“", "text": "<p>Însuşi faptul că produsul sau activitatea indivizilor trebuie mai întâi transformate în <i>valoare de schimb</i>, în <i>bani</i>, pentru a dobândi şi a-şi dovedi sub această formă <i>materială puterea</i> lor socială denotă două lucruri: 1) că indivizii produc numai pentru societate şi în cadrul societăţii; 2) că producţia lor nu este <i>nemijlocit</i> socială, nu e the offspring of association [rodul unei asocieri] în cadrul căreia se practică repartizarea diferitelor munci între membrii asociaţi. Indivizii sunt subordonaţi producţiei sociale, care există în afara lor ca o fatalitate, şi nu producţia socială este subordonată indivizilor, care ar dirija-o ca pe un bun comun al lor. De aceea nu poate fi nimic mai greşit şi mai absurd decât sa vrei să întemeiezi pe <i>valoare de schimb</i> şi pe <i>bani</i> controlul indivizilor asociaţi asupra ansamblului producţiei lor, cum am văzut mai sus în cazul băncii emiţătoare de bonuri orare.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Bazele criticii economiei politice“", "text": "<p>Caracterul colectiv al producţiei ar face ca produsul să fie din capul locului un produs colectiv, general. Schimbul iniţial din cadrul producţiei — care n-ar fi un schimb de valori de schimb, ci de activităţi determinate de trebuinţe comune, de scopuri comune — ar implica din capul locului participarea individului la lumea colectivă a produselor. Când la baza procesului stau valorile de schimb, numai <i>schimbul</i> este acela care pentru prima oară <i>imprimă</i> muncii caracterul ei general. Pe bază comunitară însă, acest caracter i-ar fi <i>imprimat</i> înainte de schimb, adică schimbul de produse n-ar fi în genere <i>veriga intermediară</i> care mijloceşte participarea individului la producţia generală. O mijlocire e, fireşte, necesară.</p><p>În primul caz, care porneşte de la producţia autonomă a indivizilor — oricât s-ar determina şi modifica reciproc post festum aceste producţii autonome datorită legăturilor dintre ele —, mijlocirea se realizează prin schimbul de mărfuri, prin valoarea de schimb, prin bani, care sunt tot atâtea expresii pentru unul şi acelaşi raport. În cazul al doilea <i>e mijlocită premisa însăşi;</i> cu alte cuvinte, se porneşte de la premisa unei producţii colective, de la premisa colectivităţii ca bază a producţiei. Munca individului apare de la bun început ca muncă socială. Oricare ar fi forma materială particulară a produsului pe care-l creează sau la a cărui creare participă individul, ceea ce a cumpărat el cu munca sa nu este un anumit produs particular, ci o anumită parte din producţia colectivă. De aceea el nici n-are un produs particular pe care să-l poată schimba: produsul său <i>nu este valoare de schimb</i>. Acest produs nu trebuie să ia mai întâi o formă aparte ca să poată dobândi pentru individ un caracter general. În locul unei diviziuni a muncii care se creează necesarmente în schimbul de valori de schimb, ar avea loc o organizare a muncii care ar implica participarea individului la consumul colectiv.</p><p>În primul caz, caracterul social al producţiei <i>se stabileşte</i> [wird <i>gesetzt]</i> post festum abia prin transformarea produselor în valori de schimb şi prin schimbul acestora din urmă. În cel de-al doilea caz, <i>caracterul social al producţiei</i> constituie o premisă, iar participarea la lumea produselor, la consum, nu este mijlocită de schimbul de munci — sau de produse ale muncii — independente unele de altele. Ea este mijlocită de condiţiile sociale de producţie în cadrul cărora acţionează individul.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.05.03text#cit60\">„Bazele criticii economiei politice“</a>", "text": "<p>Societatea nu este alcătuită din indivizi; ea exprimă suma legăturilor şi relaţiilor dintre aceşti indivizi.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Bazele criticii economiei politice“", "text": "<p>În teoria sa cu privire la munca <i>productivă</i> şi munca <i>neproductivă</i>, <i>A. Smith</i> a avut <i>în esenţă</i> dreptate din punctul de vedere al economiei politice burgheze. Tot ce spun ceilalţi economişti împotriva acestei teorii este sau vorbărie goală (Storch, de pildă, sau şi mai scârbos Senior etc.) şi anume că orice acţiune are totuşi un anumit efect, ceea ce denotă că ei confundă produsul în sensul natural cu produsul în sensul economic al acestui cuvânt; în acest caz se poate spune că şi pungaşul este un lucrător productiv, deoarece produce indirect tratate de drept penal (acest raţionament e cel puţin tot atât de just pe cât de just e să se pretindă că judecătorul ar fi un lucrător productiv pentru că ne apără <i>împotriva</i> hoţiei). Sau economiştii moderni au devenit în aşa măsură sicofanţi ai burghezului, încât vor să-l facă să creadă că atunci când cineva îl caută de păduchi în cap sau îl gâdilă în anumite locuri sensibile este tot o muncă productivă, deoarece operaţia din urmă, de pildă, îi limpezeşte căpăţâna obtuză pentru munca de a doua zi la birou. De aceea este întru totul just — dar în acelaşi timp extrem de caracteristic — că economiştii consecvenţi consideră că muncitorii din atelierele producătoare de obiecte de lux, de pildă, sunt muncitori productivi, deşi filfizonii care folosesc asemenea obiecte sunt în mod expres calificaţi de ei drept risipitori neproductivi. Este adevărat că aceşti muncitori sunt productivi din moment ce sporesc capitalul patronului lor, dar sunt neproductivi în ceea ce priveşte rezultatul material al muncii lor. De fapt, pe acest muncitor „productiv“ nimicurile pe care trebuie să le producă îl interesează tot atât cât şi pe capitalistul care-l foloseşte pe el, care nu se sinchiseşte nici el de toate aceste fleacuri. Dar dacă privim lucrurile mai îndeaproape constatăm că adevărata definiţie a muncitorului productiv este următoarea: el este un om care n-are nevoie şi nu cere mai mult decât îi trebuie pentru a fi în stare să aducă capitalistului său maximum de folos.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.05.04text#cit61\">„Bazele criticii economiei politice“</a>", "text": "<p>Aici capitalul şi munca se află, aşadar, în acelaşi raport în care se află banii şi marfa: dacă capitalul este forma generală a avuţiei, în schimb munca este o substanţă care nu are alt scop decât consumul imediat. Dar, ca tendinţă neînfrânată spre forma generală a avuţiei, capitalul împinge munca dincolo de limitele trebuinţelor ei naturale şi creează astfel elementele materiale pentru dezvoltarea unei individualităţi bogate, care e la fel de multilaterală în producţie ca şi în consumul ei, a cărei muncă nu mai apare deci ca muncă, ci ca o dezvoltare deplină a activităţii înseşi, şi în care necesitatea condiţionată de natură dispare sub forma ei nemijlocită, căci locul trebuinţei determinate de natură îl ia trebuinţa apărută pe cale istorică. Tocmai de aceea <i>capitalul este productiv</i>, adică tocmai de aceea el este o <i>relaţie esenţială pentru dezvoltarea forţelor de producţie sociale</i>. Dar capitalul încetează de a fi o astfel de relaţie atunci când el însuşi devine o stavilă în calea dezvoltării acestor forţe de producţie.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.05.05text#cit62\">„Bazele criticii economiei politice“</a>", "text": "<p>Solda oşteanului de rând se reduce şi ea la un minimum, determinată fiind numai de cheltuielile de producţie necesare pentru producerea lui. Dar ceea ce primeşte oşteanul în schimbul serviciului său este venit al statului, şi nu <i>capital</i>.</p><p>Chiar în societatea burgheză intră în această rubrică, în această categorie, orice schimb de servicii personale pe venit (aici se încadrează şi munca legată de consumul personal, gătitul, cusutul etc., grădinăritul etc., inclusiv activitatea tuturor claselor neproductive, funcţionarii statului, medicii, avocaţii, oamenii de ştiinţă etc.). În această categorie intră întregul personal casnic etc. Toţi aceşti lucrători, de la cel mai de jos până la cel mai de sus, îşi asigură prin prestările lor de servicii — adesea impuse chiar de ei — o parte din plusprodus, din <i>venitul</i> capitalistului. Dar nimănui nu-i va trece prin minte să afirme că prin schimbul venitului său pe astfel de servicii, adică prin consumul său personal, capitalistul acţionează în calitate de capital. Dimpotrivă, prin asemenea schimburi el cheltuieşte roadele capitalului său. Faptul că proporţiile în care venitul se schimbă pe acest gen de muncă vie sunt şi ele determinate de legile generale ale producţiei nu schimbă câtuşi de puţin natura raportului de care ne ocupăm.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.05.05text#cit63\">„Bazele criticii economiei politice“</a>", "text": "<p>Asta se întâmplă, de pildă, atunci când un ţăran îşi ia în casă un croitor ambulant, cum erau pe vremuri, şi îi dă material pentru confecţionarea de îmbrăcăminte. [...] Omul care-mi confecţionează din postav o haină pentru care eu i-am furnizat materialul necesar îmi dă o valoare de întrebuinţare. Dar în loc s-o dea de-a dreptul într-o formă obiectuală, el o dă sub formă de activitate. Eu îi dau o valoare de întrebuinţare gata finisată, iar el îmi confecţionează alta. Deosebirea dintre munca trecută, materializată, şi munca prezentă, vie, apare aici ca deosebire formală în ce priveşte momentul efectuării muncii, care o dată figurează la timpul trecut, iar a doua oară la timpul prezent.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Bazele criticii economiei politice“", "text": "<p>Scoaterea <i>lucrărilor publice</i> din sfera de activitate a statului şi trecerea lor în sfera lucrărilor pe care le efectuează capitalul însuşi indică gradul în care societatea reală s-a constituit sub formă de capital.</p>", "an": "1857—1858", "img": "marx"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Ferdinand Lassalle, 22 februarie 1858", "text": "<p>Lucrarea despre care este vorba în primul rând este <i>Critica categoriilor economice</i>, sau, if you like [dacă vrei], sistemul economic burghez prezentat în mod critic. Este în acelaşi timp o expunere a sistemului şi, prin expunere, critica acestuia.</p>", "an": "", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Contribuţii la critica economiei politice“, Prefaţă", "text": "<p>Consider sistemul economiei burgheze în ordinea următoare: <i>capitalul, proprietatea funciară, munca salariată, statul, comerţul exterior, piaţa mondială</i>.</p>", "an": "1859", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.01text#cit64\">„Contribuţii la critica economiei politice“, Prefaţă</a>", "text": "<p>În producţia socială a vieţii lor, oamenii intră în relaţii determinate, necesare, independente de voinţa lor — relaţii de producţie —, care corespund unei trepte de dezvoltare determinate a forţelor lor de producţie materiale. Totalitatea acestor relaţii de producţie constituie structura economică a societăţii, baza reală pe care se înalţă o suprastructură juridică şi politică şi căreia îi corespund forme determinate ale conştiinţei sociale.</p>", "an": "1859", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.01text#cit65\">„Contribuţii la critica economiei politice“, Prefaţă</a>", "text": "<p>Modul de producţie al vieţii materiale determină în genere procesul vieţii sociale, politice şi spirituale. Nu conştiinţa oamenilor le determină existenţa, ci, dimpotrivă, existenţa lor socială le determină conştiinţa.</p>", "an": "1859", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.01text#cit66\">„Contribuţii la critica economiei politice“, Prefaţă</a>", "text": "<p>Pe o anumită treaptă a dezvoltării lor, forţele de producţie materiale ale societăţii intră în contradicţie cu relaţiile de producţie existente, sau, ceea ce nu este decât expresia juridică a acestora din urmă, cu relaţiile de proprietate în cadrul cărora ele s-au dezvoltat până atunci. Din forme ale dezvoltării forţelor de producţie, aceste relaţii se transformă în cătuşe ale lor. Atunci începe o epocă de revoluţie socială. O dată cu schimbarea bazei economice are loc, mai încet sau mai repede, o revoluţionare a întregii uriaşe suprastructuri.</p>", "an": "1859", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.01text#cit67\">„Contribuţii la critica economiei politice“, Prefaţă</a>", "text": "<p>Atunci când cercetăm asemenea revoluţionări, trebuie să facem întotdeauna o deosebire între revoluţionarea materială a condiţiilor economice de producţie, care poate fi constatată cu precizie ştiinţifică, şi formele juridice, politice, religioase, artistice sau filozofice, într-un cuvânt formele ideologice, în care oamenii devin conştienţi de acest conflict şi-l rezolvă prin luptă.</p>", "an": "1859", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T1.01text#cit68\">„Contribuţii la critica economiei politice“, Prefaţă</a>", "text": "<p>O formaţiune socială nu piere niciodată înainte de a se fi dezvoltat toate forţele de producţie, pentru care ea oferă suficient câmp liber, şi noi relaţii de producţie, superioare, nu apar niciodată înainte ca în sânul vechii societăţi să se fi copt condiţiile materiale ale existenţei lor. De aceea omenirea îşi pune întotdeauna numai sarcini pe care le poate rezolva, căci la o examinare mai aprofundată se va constata întotdeauna că sarcina însăşi se naşte numai atunci când condiţiile materiale ale rezolvării ei există deja sau, cel puţin, sunt în proces de devenire.</p>", "an": "1859", "img": "marx"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Ferdinand Freiligrath, 29 februarie 1860", "text": "<p>Am căutat să înlătur confuzia că aş înţelege prin „partid“ o „Ligă“ decedată acum 8 ani sau o redacţie de ziar desfiinţată acum 12 ani. Prin partid înţeleg partidul în sens istoric larg.</p>", "an": "", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Teorii asupra plusvalorii“", "text": "<p>Un filozof produce idei, un poet poezii, un pastor predici, un profesor compendii etc. Un criminal produce crime. Dacă am cerceta mai îndeaproape legătura dintre această din urmă ramură de producţie şi ansamblul societăţii, ne-am debarasa de multe prejudecăţi. Criminalul nu produce numai crime, ci şi dreptul penal, deci şi pe profesorul care ţine prelegeri de drept penal şi totodată inevitabilul compendiu sub a cărui formă acelaşi profesor îşi aruncă în calitate de „marfă“ prelegerile pe piaţa mărfurilor.</p>", "an": "1861", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Teorii asupra plusvalorii“", "text": "<p>Toţi economiştii fac greşeala de a nu analiza plusvaloarea în forma ei pură, plusvaloarea ca atare, ci în formele ei speciale — profitul şi renta.</p>", "an": "1863", "img": "marx"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Engels, 9 aprilie 1863", "text": "<p>Numai mărunţii filistini germani, care măsoară istoria universală cu cotul şi după „ştirile interesante din ziare“, îşi pot închipui că, în condiţiile unor asemenea procese uriaşe, 20 de ani înseamnă ceva mai mult decât o zi, deşi după aceea pot urma zile care să echivaleze cu 20 de ani.</p>", "an": "", "img": "marx"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Johann Baptist von Schweitzer, 13 februarie 1865", "text": "<p>Ajutorul dat de guvernul regal prusian asociaţiilor cooperatiste — şi oricine cunoaşte condiţiile din Prusia cunoaşte dinainte şi dimensiunile inevitabil liliputane ale acestuia —, ca măsură economică este egal cu zero şi totodată acest ajutor înseamnă extinderea sistemului de tutelă, coruperea unei părţi a clasei muncitoare, decapitarea mişcării. După cum partidul burghez din Prusia s-a compromis şi a ajuns în starea jalnică actuală tocmai pentru că a crezut în mod serios că, o dată cu „noua eră“, prin graţia prin­ţului regent, va ajunge la cârma ţării, tot aşa partidul muncitoresc se va compromite şi mai mult, închipuindu-şi că în era lui Bismarck sau în oricare altă eră prusiană, prin graţia regelui, îi vor fi servite plăcinte pe tavă. Nu încape nici o îndoială că decepţia de pe urma erorii nefaste a lui Lassalle cu privire la intervenţia „socialistă“ a unui guvern prusian va urma în mod inevitabil. Logica lucrurilor va vorbi de la sine. Dar <i>onoarea</i> partidului muncitoresc reclamă ca el să respingă asemenea iluzii chiar înainte ca practica să fi dovedit cât de găunoase sunt. Clasa muncitoare ori este revoluţionară, ori nu este nimic.</p>", "an": "", "img": "marx"}, {"autor": "Frederick Engels", "titlu": "„Problema militară în Prusia şi partidul muncitoresc german“", "text": "<p>Chiar în cazul extrem când, de frica muncitorilor, burghezia s-ar ascunde în spatele reacţiunii şi, pentru a se apăra de muncitori, ar face apel la elementele ostile ei, chiar şi atunci partidului muncitoresc nu i-ar rămâne altceva de făcut decât să continue, în pofida burgheziei, agitaţia pentru libertatea burgheză, pentru libertatea presei, pentru dreptul de întrunire şi de asociere, agitaţie trădată de burghezie. Fără aceste libertăţi, însuşi partidul muncitoresc nu poate avea libertate de mişcare; luptând pentru ele, el luptă pentru condiţiile propriei sale existenţe, pentru aerul de care are nevoie ca să respire.</p>", "an": "1865", "img": "engels"}, {"autor": "Karl Marx", "titlu": "„Mărturisiri“", "text": "<p>Însuşirea pe care o preţuiţi cel mai mult la un om: simplitatea</p><p>la un bărbat: forţa</p><p>la o femeie: slăbiciunea.</p><p>Trăsătura dumneavoastră distinctivă: perseverenţa în urmărirea ţelului.</p><p>Îndeletnicirea dumneavoastră preferată: s-o privesc pe Netchen.</p><p>Viciul pe care îl detestaţi cel mai mult: servilismul.</p><p>Viciul pe care îl scuzaţi cel mai lesne: credulitatea.</p><p>Concepţia dumneavoastră despre fericire: să lupţi.</p><p>Concepţia dumneavoastră despre nefericire: să te supui.</p><p>Ce aversiuni aveţi: Martin Tupper.</p><p>Eroul dumneavoastră preferat: Spartacus, Kepler.</p><p>Eroina dumneavoastră preferată: Gretchen.</p><p>Poetul dumneavoastră preferat: Eschil, Shakespeare, Goethe.</p><p>Prozatorul dumneavoastră preferat: Diderot.</p><p>Floarea dumneavoastră preferată: laurul.</p><p>Mâncarea dumneavoastră preferată: peştele.</p><p>Maxima dumneavoastră preferată: nihil humani a me alienum puto [nimic din ceea ce-i omenesc nu-mi este străin].</p><p>Deviza dumneavoastră preferată: de omnibus dubitandum [a te îndoi de totul].</p>", "an": "1865", "img": "marx"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Ludwig Kugelmann, 23 august 1866", "text": "<p>În ceea ce priveşte această lucrare, nu cred că voi putea trimite la Hamburg manuscrisul primului volum (vor fi 3 volume) înainte de luna octombrie. [...] Cu toate că îmi consacru mult timp lucrărilor pregătitoare în vederea Congresului de la Geneva, nu pot şi nici nu vreau să mă duc acolo, pentru că o întrerupere mai îndelungată a lucrului meu nu este posibilă. Consider că ceea ce voi da prin această lucrare este mult mai important pentru clasa muncitoare decât tot ce aş putea face participând personal la un congres oarecare.</p>", "an": "", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.04text#cit69\">„Capitalul“, Cartea I, Capitolul unu</a>", "text": "<p>Avuţia societăţilor în care domneşte modul de producţie capitalist apare ca o „uriaşă îngrămădire de mărfuri“, iar fiecare marfă în parte — ca formă elementară a acestei avuţii. Studiul nostru începe, de aceea, cu analiza mărfii.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.04text#cit70\">„Capitalul“, Cartea I, Capitolul unu</a>", "text": "<p>Diferitele proporţii în care diferite feluri de muncă sunt reduse la munca simplă ca unitatea lor de măsură se stabilesc printr-un proces social fără ştirea producătorilor, astfel că aceştia le consideră ca fiind date prin tradiţie.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.04text#cit71\">„Capitalul“, Cartea I, Capitolul unu</a>", "text": "<p>Munca nu este deci singurul izvor al valorilor de întrebuinţare pe care le produce, al avuţiei materiale. Munca este tatăl acestei avuţii, cum spune William Petty, iar pământul este mama ei.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul unu", "text": "<p>Enigma expresiei valorii, identitatea şi echivalenţa tuturor felurilor de muncă, pentru că şi în măsura în care ele reprezintă muncă omenească în general, nu poate fi dezlegată decât atunci când noţiunea de egalitate între oameni a dobândit trăinicia unei prejudecăţi populare. Acest lucru este însă posibil abia într-o societate în care forma marfă este forma generală a produsului muncii, în care, prin urmare, relaţiile dintre oameni ca posesori de mărfuri sunt relaţii sociale dominante.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.04text#cit72\">„Capitalul“, Cartea I, Capitolul unu</a>", "text": "<p>La prima vedere o marfă pare un lucru simplu, banal. Analiza ei arată însă că marfa este un lucru foarte complicat, plin de subtilităţi metafizice şi de ciudăţenii teologice.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.04text#cit73\">„Capitalul“, Cartea I, Capitolul unu</a>", "text": "<p>Forma marfă şi raportul valoric al produselor muncii, în care aceasta îşi găseşte expresia, nu au absolut nimic comun cu natura lor fizică şi cu raporturile dintre lucruri care decurg din ea. Ceea ce capătă în ochii oamenilor forma fantastică a unei relaţii între lucruri nu e nimic altceva decât o relaţie socială determinată între oameni. [...] Aceasta este ceea ce numesc eu fetişism, propriu produselor muncii din momentul în care ele sunt produse ca mărfuri şi care, prin urmare, este inseparabil de producţia de mărfuri.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.04text#cit74\">„Capitalul“, Cartea I, Capitolul unu</a>", "text": "<p>În general, reflectarea asupra formelor vieţii omeneşti, deci şi analiza ştiinţifică a acestor forme, urmează o cale opusă dezvoltării reale. Ea începe post festum, adică porneşte de la rezultatele finite ale procesului de dezvoltare.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.04text#cit75\">„Capitalul“, Cartea I, Capitolul unu</a>", "text": "<p>Tocmai astfel de forme sunt cele care formează categoriile economiei politice burgheze. Ele sunt forme de gândire socialmente valabile, prin urmare obiective, pentru relaţiile de producţie ale acestui mod de producţie social, istoriceşte determinat, ale producţiei de mărfuri. De aceea tot misticismul lumii mărfurilor, tot fantasticul şi toată vraja care învăluie produsele muncii în condiţiile dominaţiei producţiei de mărfuri dispar de îndată ce trecem la alte forme de producţie.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.04text#cit76\">„Capitalul“, Cartea I, Capitolul unu</a>", "text": "<p>Este adevărat că economia politică a analizat — deşi incomplet — valoarea şi mărimea valorii şi a dezvăluit conţinutul care se ascunde în aceste forme. Ea însă nu şi-a pus nici măcar o dată întrebarea: de ce acest conţinut ia o asemenea formă, cu alte cuvinte, de ce munca se exprimă în valoare, iar durata muncii ca măsură a ei, în mărimea valorii produsului muncii? Formulări cărora le stă scris pe frunte că aparţin unei formaţiuni sociale în care procesul de producţie îi stăpâneşte pe oameni, dar oamenii încă nu stăpânesc procesul de producţie, constituie pentru conştiinţa ei burgheză o necesitate naturală tot aşa de la sine înţeleasă ca şi munca productivă însăşi.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul unu", "text": "<p>Într-un anumit fel, cu omul se întâmplă acelaşi lucru ca şi cu marfa. Deoarece nu vine pe lume cu o oglindă în mână şi nici ca filozof fichtean, pentru care „Eu sunt eu“, omul se oglindeşte mai întâi în alt om. Numai raportându-se la omul Pavel ca la un semen al său, omul Petru se raportează la sine însuşi ca om. În felul acesta însă şi Pavel îi apare în întregime, în toată corporalitatea sa paveliană, ca formă de manifestare a genului om.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul doi", "text": "<p>De îndată ce lucrurile devin mărfuri în relaţiile externe, ele devin mărfuri, prin retroacţiune, şi în relaţiile dintre membrii aceleiaşi comunităţi. Iniţial raportul cantitativ în care se efectuează schimbul este cu totul întâmplător. Mărfurile se schimbă în virtutea unui act voliţional al posesorilor lor de a le înstrăina reciproc. Treptat, nevoia de obiecte de întrebuinţare străine se statorniceşte. Prin repetare constantă, schimbul devine un proces social regulat. Cu timpul, cel puţin o parte din produsele muncii sunt produse intenţionat în vederea schimbului. Din acest moment se statorniceşte, pe de o parte, separarea dintre utilitatea lucrurilor pentru întrebuinţarea nemijlocită şi utilitatea lor pentru schimb. Valoarea lor de întrebuinţare se desparte de valoarea lor de schimb. Pe de altă parte, raportul cantitativ în care se efectuează schimbul devine dependent de însăşi producţia lor. Uzul le fixează ca mărimi-valoare.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul trei", "text": "<p>Preţul sau forma bani a mărfurilor este, ca şi forma valoare în general, o formă distinctă de forma lor corporală reală palpabilă; adică nu este decât o formă ideală sau imaginară.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul trei", "text": "<p>Societatea modernă, care încă din copilărie l-a scos pe Plutus de păr din măruntaiele pământului, salută în aur „graal“-ul ei sfânt, încarnarea strălucitoare a propriului său principiu vital.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.05text#cit78\">„Capitalul“, Cartea I, Capitolul patru</a>", "text": "<p>În timp ce tezaurizatorul nu este decât un capitalist nebun, capitalistul este un tezaurizator raţional.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.05text#cit79\">„Capitalul“, Cartea I, Capitolul patru</a>", "text": "<p>Capitalul este bani, capitalul este marfă. [...] Căci mişcarea în care ea îşi adaugă plusvaloare este mişcarea ei proprie; valorificarea ei este, aşadar, o autovalorificare. Ea a căpătat calitatea ocultă de a crea valoare pentru că este valoare. Ea naşte pui vii sau cel puţin face ouă de aur.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.06text#cit80\">„Capitalul“, Cartea I, Capitolul cinci</a>", "text": "<p>Munca este în primul rând un proces între om şi natură, un proces în care omul mijloceşte, reglementează şi controlează prin propria sa activitate schimbul de substanţe dintre el şi natură. El însuşi se opune naturii ca una din propriile ei forţe.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.07text#cit81\">„Capitalul“, Cartea I, Capitolul opt</a>", "text": "<p>În calitate de capitalist, el nu este nimic altceva decât capital personificat. Sufletul lui este sufletul capitalului. Capitalul are însă un singur instinct vital, instinctul de a se valorifica, de a crea plusvaloare, de a absorbi cu ajutorul părţii sale constante, cu ajutorul mijloacelor de producţie, o masă cât mai mare de supramuncă. Capitalul este muncă defunctă, care, asemenea unui vampir, capătă viaţă numai absorbind muncă vie şi trăieşte cu atât mai mult, cu cât absoarbe mai mult. Timpul în decursul căruia muncitorul munceşte este timpul în decursul căruia capitalistul consumă forţa de muncă cumpărată de el.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul opt", "text": "<p>În Statele Unite ale Americii de Nord, orice mişcare muncitorească independentă a rămas paralizată atâta timp cât sclavia întina o parte din republică. Munca în piele albă nu se poate emancipa acolo unde munca în piele neagră este stigmatizată.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.07text#cit82\">„Capitalul“, Cartea I, Capitolul opt</a>", "text": "<p>Ori de câte ori este vorba de speculă cu acţiuni, fiecare ştie că furtuna se va dezlănţui cândva, dar fiecare speră că trăsnetele vor cădea pe capul vecinului, după ce ploaia de aur se va fi revărsat asupra lui şi el şi-o va fi pus-o în siguranţă. Après moi le déluge! este deviza fiecărui capitalist şi a fiecărei naţiuni de capitalişti. De aceea capitalul nu cunoaşte nici un fel de scrupule în ceea ce priveşte sănătatea şi durata vieţii muncitorului afară doar dacă societatea îl sileşte să ţină seama de ele.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul treisprezece", "text": "<p>Maşinile au făcut să crească foarte mult numărul trântorilor distinşi.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.11text#cit84\">„Capitalul“, Cartea I, Capitolul treisprezece</a>", "text": "<p>Prin urmare, producţia capitalistă dezvoltă tehnica şi combinarea procesului social de producţie numai subminând totodată izvoarele oricărei avuţii: pământul şi muncitorul.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.12text#cit85\">„Capitalul“, Cartea I, Capitolul paisprezece</a>", "text": "<p>Astfel, un învăţător — dacă ne este permis să luăm un exemplu din afara sferei producţiei materiale — este muncitor productiv nu fiindcă îi învaţă pe copii, ci fiindcă munceşte până la epuizare pentru a-l îmbogăţi pe întreprinzător. Faptul că acesta din urmă şi-a investit capitalul într-o fabrică de învăţătură în loc să-l investească într-o fabrică de cârnaţi nu schimbă nimic.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul paisprezece", "text": "<p>Pe o câmpie netedă şi muşuroaiele par dealuri: platitudinile burgheziei din zilele noastre pot fi măsurate doar după calibrul „marilor“ ei „gânditori“.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul şaisprezece", "text": "<p>Prezentarea plusvalorii şi a valorii forţei de muncă drept fracţiuni ale valorii nou create — de altfel acest mod de prezentare rezultă din însuşi modul de producţie capitalist şi semnificaţia lui o vom explica mai târziu — ascunde caracterul specific al relaţiei capital, adică faptul că capitalul variabil se schimbă contra forţei de muncă vii şi că, respectiv, muncitorul este exclus de la produs. În locul acestui lucru se creează aparenţa unor relaţii de asociaţie, în care muncitorul şi capitalistul împart între ei produsul în raport cu participarea fiecăruia la formarea lui.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.13text#cit117\">„Capitalul“, Cartea I, Capitolul şaptesprezece</a>", "text": "<p>Ceea ce se opune direct posesorului de bani pe piaţa de mărfuri nu este de fapt munca, ci muncitorul. Ceea ce vinde acesta din urmă este forţa sa de muncă. Din momentul în care munca lui începe efectiv, ea încetează de a-i aparţine şi deci el nu o mai poate vinde. Munca este substanţa şi măsura imanentă a valorilor; ea însăşi nu are însă valoare. [...] Că în manifestarea lor lucrurile se prezintă de multe ori denaturat este, se pare, un fapt recunoscut în toate ştiinţele, cu excepţia economiei politice.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul douăzeci", "text": "<p>Nu ar fi rău ca d-l Carey să se gândească dacă aceste „cheltuieli ale statului“ nu sunt şi ele „roade naturale“ ale dezvoltării capitaliste? Raţionamentul de mai sus este întru totul demn de omul care a declarat mai întâi că relaţiile de producţie capitaliste sunt legi eterne ale naturii şi ale raţiunii, al căror joc liber şi armonios este perturbat de amestecul statului, pentru a descoperi apoi că influenţa diabolică a Angliei pe piaţa mondială, influenţă care, după cum se pare, nu decurge din legile naturale ale producţiei capitaliste, face necesar amestecul statului, şi anume apărarea de către stat a acestor legi ale naturii şi raţiunii, alias [cu alte cuvinte] necesitatea sistemului protecţionist.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Capitolul douăzeci şi trei", "text": "<p>Un preţ al muncii mai ridicat ca urmare a acumulării capitalului nu înseamnă în realitate decât că lungimea şi greutatea lanţului de aur pe care muncitorul salariat şi l-a făurit singur permit o oarecare slăbire a presiunii lui.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.15text#cit86\">„Capitalul“, Cartea I, Capitolul douăzeci şi patru</a>", "text": "<p>Aşadar, la ce se reduce acumularea primitivă a capitalului, adică geneza lui istorică? [...] desfiinţarea proprietăţii private, bazată pe munca proprie.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.15text#cit87\">„Capitalul“, Cartea I, Capitolul douăzeci şi patru</a>", "text": "<p>Centralizarea mijloacelor de producţie şi socializarea muncii ajung la un punct la care devin incompatibile cu învelişul lor capitalist. Acesta este sfărâmat. Proprietăţii private capitaliste i-a sunat ceasul. Expropriatorii sunt expropriaţi.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.01text#cit88\">„Capitalul“, Cartea I, Prefaţă la ediţia întâi</a>", "text": "<p>Aici însă este vorba de persoane numai în măsura în care ele sunt personificarea unor categorii economice, exponenţii unor anumite relaţii şi interese de clasă. Eu concep dezvoltarea formaţiunii social-economice ca un proces istoric natural, de aceea, din punctul meu de vedere, mai puţin decât din oricare altul, individul ar putea fi făcut răspunzător pentru condiţii al căror produs social este, oricât s-ar ridica deasupra lor din punct de vedere subiectiv.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.01text#cit89\">„Capitalul“, Cartea I, Prefaţă la ediţia întâi</a>", "text": "<p>Ţara mai dezvoltată din punct de vedere industrial arată ţării mai puţin dezvoltate doar imaginea propriului ei viitor.</p>", "an": "1867", "img": "marx"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Ludwig Kugelmann, 5 decembrie 1868", "text": "<p>Soţia dumitale participă şi ea la marea campanie germană pentru emanciparea femeilor? Cred că femeile germane ar trebui să înceapă prin a-şi îndemna bărbaţii la propria lor emancipare.</p>", "an": "", "img": "marx"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Ludwig Kugelmann, 12 decembrie 1868", "text": "<p>Oricine se pricepe cât de cât la istorie ştie, de asemenea, că marile transformări sociale nu sunt posibile fără fermentul feminin. Progresul social poate fi apreciat cu exactitate după situaţia socială a sexului frumos (inclusiv a celor urâte).</p>", "an": "", "img": "marx"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Engels, 10 august 1869", "text": "<p>Dobitocul ăsta [Wilhelm Liebknecht] crede în viitorul <i>„stat al democraţiei“!</i> Prin aceasta el înţelege când Anglia constituţională, când Statele Unite burgheze, când lamentabila Elveţie. N-are habar de politica revoluţionară.</p>", "an": "", "img": "marx"}, {"autor": "Karl Marx", "titlu": "Scrisoare către Engels, 10 decembrie 1869", "text": "<p>Marţea viitoare voi prezenta problema în felul următor: cu lotul independent de orice frazeologie „internaţionalistă“ şi „umanitară“ pe tema: <i>dreptate pentru Irlanda</i> — căci în <i>Consiliul Internaţionalei</i> acest lucru este de la sine înţeles —, <i>interesul absolut şi direct al clasei muncitoare din Anglia cere ruperea actualei ei legături cu Irlanda</i>. Aceasta este convingerea mea fermă, fondată pe motive pe care, în parte, <i>nu le pot</i> dezvălui muncitorilor englezi. Mult timp am crezut că ascensiunea clasei muncitoare din Anglia va face posibilă răsturnarea regimului din Irlanda. Acest punct de vedere l-am susţinut întotdeauna în „New York Tribune“. O studiere mai aprofundată a acestei probleme m-a convins acum de contrariul. Clasa muncitoare din Anglia nu <i>va realiza nimic</i> până când nu va scăpa de Irlanda. Hotărâtoare trebuie să fie mişcarea din Irlanda. Iată de ce problema irlandeză are o importanţă atât de mare pentru mişcarea socială în general.</p>", "an": "", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Comunicare confidenţială“", "text": "<p>Englezii dispun de toate <i>premisele materiale</i> necesare pentru o revoluţie socială. Le lipseşte însă <i>spiritul de generalizare</i> şi <i>pasiunea revoluţionară</i>. Numai Consiliul General [al Internaţionalei] poate să suplinească această lacună şi astfel să grăbească apariţia în această ţară şi, în consecinţă, <i>pretutindeni</i> a unei adevărate mişcări revoluţionare.</p>", "an": "1870", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.05.03text#cit90\">„Războiul civil din Franţa“</a>", "text": "<p>Dar clasa muncitoare nu poate să ia pur şi simplu în stăpânire maşina de stat aşa cum este şi s-o pună în funcţiune pentru propriile ei scopuri.</p>", "an": "1871", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.05.03text#cit91\">„Războiul civil din Franţa“</a>", "text": "<p>În loc să hotărască o dată la trei sau la şase ani care membru al clasei dominante să reprezinte şi să calce în picioare poporul în parlament, votul universal urma să servească poporului, constituit în comune, pentru a-şi alege muncitorii, supraveghetorii şi contabilii, aşa cum votul individual serveşte oricărui alt patron să şi-i aleagă pentru întreprinderea lui.</p>", "an": "1871", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.05.03text#cit92\">„Războiul civil din Franţa“</a>", "text": "<p>Este soarta obişnuită a noilor creaţii istorice de a fi considerate în mod greşit drept similare unor forme mai vechi şi chiar perimate ale vieţii sociale, cu care noile instituţii seamănă în oarecare măsură.</p>", "an": "1871", "img": "marx"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T5.06text#cit93\">„Despre autoritate“</a>,", "text": "<p>O revoluţie este, fără îndoială, lucrul cel mai autoritar posibil. Revoluţia este actul prin care o parte din populaţie impune voinţa ei celeilalte părţi cu ajutorul puştilor, baionetelor şi tunurilor, deci cu ajutorul celor mai autoritare mijloace; iar dacă partidul victorios nu vrea ca lupta lui să fi fost zadarnică, trebuie să-şi menţină dominaţia prin frica pe care armele sale o inspiră reacţionarilor. S-ar fi menţinut Comuna din Paris măcar o singură zi dacă ea nu ar fi recurs împotriva burgheziei la această autoritate a poporului înarmat? N-ar trebui oare, dimpotrivă, să i se reproşeze Comunei că nu a recurs în suficientă măsură la această autoritate?</p>", "an": "1872", "img": "engels"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.03text#cit94\">„Capitalul“, Cartea I, Postfaţă la ediţia a doua</a>", "text": "<p>Fireşte, metoda de expunere trebuie să se deosebească, formal, de metoda de cercetare. Cercetarea trebuie să-şi însuşească materialul în amănunt, să analizeze diferitele lui forme de dezvoltare şi să descopere legătura lor internă. Abia după ce această muncă a fost încheiată, mişcarea reală poate fi descrisă în mod corespunzător. Dacă acest lucru reuşeşte şi viaţa materialului îşi găseşte o reflectare ideală, ar putea să pară că avem de-a face cu o construcţie apriorică.</p>", "an": "1873", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.08.03text#cit95\">„Capitalul“, Cartea I, Postfaţă la ediţia a doua</a>", "text": "<p>Metoda mea dialectică este — în ceea ce priveşte baza ei — nu numai diferită de cea a lui Hegel, ci este exact opusul ei. [...] La Hegel dialectica este aşezată pe cap. Ea trebuie aşezată pe picioare, pentru a descoperi sub învelişul mistic sâmburele raţional.</p>", "an": "1873", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea I, Postfaţă la ediţia a doua", "text": "<p>[Economia politică] poate rămâne ştiinţă numai atâta timp cât lupta de clasă se află în stare latentă sau nu se manifestă decât în cazuri izolate. [...] În Franţa şi în Anglia burghezia cucerise puterea politică. Din acest moment lupta de clasă ia, atât din punct de vedere practic cât şi din punct de vedere teoretic, forme din ce în ce mai accentuate şi mai ameninţătoare. Economiei politice ştiinţifice burgheze îi bătuse ceasul. Acum nu mai era vorba de faptul dacă cutare sau cutare teoremă este adevărată, ci dacă este folositoare sau dăunătoare capitalului, dacă este comodă sau incomodă pentru capital, dacă este sau nu pe placul poliţiei. Locul cercetării dezinteresate a fost luat de bătăliile unor scribi năimiţi, locul cercetării ştiinţifice obiective a fost luat de conştiinţa încărcată şi de reaua-credinţă a apologeticii.</p>", "an": "1873", "img": "marx"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "„Alianţa democraţiei socialiste şi Asociaţia Internaţională a Muncitorilor“", "text": "<p>Urmează apoi o amănunţită reglementare a educaţiei, a orelor de lucru, a alăptării copiilor, a scutirilor de muncă acordate inventatorilor etc. [...] Admirabilă mostră de comunism cazon! Există de toate: cantine şi dormitoare comune, taxatori şi oficii care reglementează educaţia, producţia, consumul, într-un cuvânt întreaga activitate socială, iar în frunte, în calitate de conducător suprem, <i>comitetul nostru</i> anonim şi necunoscut. Acesta este fără doar şi poate cel mai pur <i>„antiautoritarism“!</i></p>", "an": "1873", "img": "marxengels"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T4.07.01text#cit96\">„Cu privire la problema socială în Rusia“</a>", "text": "<p>Burghezia este şi în această privinţă o condiţie prealabilă tot atât de necesară a revoluţiei socialiste, ca şi proletariatul însuşi.</p>", "an": "1874", "img": "engels"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T3.09.01text#cit97\">„Critica Programului de la Gotha“</a>", "text": "<p>Dar aceste neajunsuri sunt inevitabile în prima fază a societăţii comuniste, în forma în care s-a născut, după îndelungate dureri ale facerii, din societatea capitalistă. Dreptul nu poate fi niciodată superior orânduirii economice şi dezvoltării culturale a societăţii determinate de această orânduire.</p>", "an": "1875", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T3.09.01text#cit98\">„Critica Programului de la Gotha“</a>", "text": "<p>În faza superioară a societăţii comuniste, [...] — abia atunci limitele înguste ale dreptului burghez vor putea fi cu totul depăşite şi societatea va putea înscrie pe stindardele ei: de la fiecare după capacităţi, fiecăruia după nevoi!</p>", "an": "1875", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T3.09.01text#cit99\">„Critica Programului de la Gotha“</a>", "text": "<p>Se înţelege de la sine că, în general, pentru a putea lupta, clasa muncitoare trebuie să se organizeze acasă la ea <i>ca clasă</i> şi că arena nemijlocită a luptei ei este propria ei ţară. Din acest punct de vedere, lupta ei de clasă este naţională nu prin conţinutul ei, ci, cum se spune în „Manifestul Comunist“, „prin forma ei“.</p>", "an": "1875", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T3.09.01text#cit100\">„Critica Programului de la Gotha“</a>", "text": "<p>Între societatea capitalistă şi cea comunistă se află perioada transformării revoluţionare a celei dintâi în cea de-a doua. Acestei perioade îi corespunde şi o perioadă de tranziţie politică, al cărei stat nu poate fi altul decât <i>dictatura revoluţionară a proletariatului</i>.</p>", "an": "1875", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T3.09.02text#cit116\">Scrisoare către Wilhelm Bracke</a>, 5 mai 1875", "text": "<p>Fiecare pas întreprins de o mişcare adevărată este mai important decât o duzină de programe.</p>", "an": "", "img": "marx"}, {"autor": "Frederick Engels", "titlu": "Scrisoare către Piotr Lavrovici Lavrov, 12[—17] noiembrie 1875", "text": "<p>Întreaga teorie darvinistă despre lupta pentru existenţă este pur şi simplu transpunerea teoriei lui Hobbes despre bellum omnium contra omnes [războiul tuturor contra tuturor] şi a teoriei economice burgheze despre concurenţă, precum şi a teoriei populaţiei a lui Malthus din societate în natura vie. După reuşita acestui truc (căruia îi contest o fundamentare absolută, aşa cum am arătat la punctul 1, în special în ceea ce priveşte teoria lui Malthus), aceleaşi teorii sunt retranspuse din domeniul naturii organice în domeniul istoriei, pretinzându-se acum că s-a demonstrat valabilitatea lor ca legi eterne ale societăţii omeneşti.</p>", "an": "", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T5.07text#cit101\">„Rolul muncii în procesul de transformare a maimuţei în om“</a>", "text": "<p>Dar să nu ne fălim prea mult cu victoriile noastre asupra naturii. Pentru fiecare victorie de acest fel ea se răzbună pe noi. E drept că fiecare victorie are, în primul rând, urmările pe care am scontat, însă în al doilea şi în al treilea rând ea are efecte cu totul diferite, neprevăzute, care le anulează foarte frecvent pe cele dintâi. Oamenii care au despădurit Mesopotamia, Grecia, Asia Mică şi alte regiuni pentru a dobândi pământ arabil nici nu au visat că au pus astfel bazele actualei pustiiri a acestor ţări, deoarece o dată cu pădurile le-au răpit şi centrele de acumulare şi de păstrare a umezelii. Atunci când au tăiat fără milă pe versantul de sud pădurile de conifere, întreţinute cu atâta grijă pe versantul de nord, italienii din Alpi nici n-au bănuit că în felul acesta subminează creşterea vitelor la stâne în regiunea lor; cu atât mai puţin au bănuit ei că izvoarele lor de munte vor fi în felul acesta lipsite de apă în cea mai mare parte a anului, pentru ca, în schimb, să reverse asupra şesului torente cu atât mai tumultuoase în perioada ploilor. Cei care au răspândit cartoful în Europa nu ştiau că, o dată cu tuberculii făinoşi, răspândeau şi scrofuloza. Şi astfel faptele ne amintesc la fiecare pas că nu stăpânim nicidecum natura aşa cum stăpâneşte un cuceritor un popor străin, că nu o stăpânim ca cineva situat în afara naturii, ci că, dimpotrivă, îi aparţinem prin carnea, prin sângele şi prin creierul nostru, că ne aflăm în mijlocul ei şi că toată stăpânirea noastră a naturii constă în posibilitatea pe care o avem, spre deosebire de toate celelalte fiinţe, de a-i cunoaşte legile şi a le aplica în mod adecvat.</p>", "an": "1876", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T5.07text#cit102\">„Rolul muncii în procesul de transformare a maimuţei în om“</a>", "text": "<p>Munca este izvorul oricărei avuţii, spun economiştii. Ea este într-adevăr acest izvor împreună cu natura, care îi furnizează materialul pe care ea îl transformă în avuţie. Dar munca este infinit mai mult decât atât. Ea este prima condiţie de bază a întregii vieţi omeneşti, şi anume în asemenea grad, încât, într-un sens anumit, trebuie să spunem că munca l-a creat chiar pe om însuşi.</p>", "an": "1876", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Anti-Dühring“", "text": "<p>Dacă supunem examenului gândirii natura sau istoria omenirii ori propria noastră activitate intelectuală, la prima vedere ni se înfăţişează imaginea unei împletiri infinite de conexiuni şi interacţiuni, în care nimic nu rămâne ceea ce a fost, unde şi cum a fost, ci în care totul se mişcă, se schimbă, se naşte şi piere. Acest mod primitiv de a vedea lumea, naiv, dar corect în fond, este propriu filozofiei antice greceşti şi a fost pentru prima oară exprimat limpede de Heraclit: totul este şi în acelaşi timp nu este, căci totul <i>curge</i>, totul se află în permanentă schimbare, în permanent proces de naştere şi de pieire. Dar acest mod de a vedea, oricât de bine ar sesiza el caracterul general al imaginii de ansamblu a fenomenelor, nu este totuşi suficient pentru a explica amănuntele din care se compune această imagine de ansamblu; şi, atâta timp cât aceasta nu ne este cu putinţă, nu ne putem face o idee clară nici asupra imaginii de ansamblu. Pentru a cunoaşte aceste amănunte trebuie să le desprindem din conexiunea lor naturală sau istorică şi să le cercetăm pe fiecare în parte, potrivit naturii lor, cauzelor şi efectelor lor particulare etc.</p>", "an": "1877", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Anti-Dühring“", "text": "<p>Numai că bunul-simţ, oricât de respectabil ar fi el în cadrul vieţii de toate zilele, trece prin cele mai ciudate aventuri de îndată ce cutează să pornească în lumea vastă a cercetării.</p>", "an": "1877", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Anti-Dühring“", "text": "<p>Natura constituie piatra de încercare a dialecticii, şi trebuie să recunoaştem ştiinţei moderne a naturii meritul de a ne fi furnizat pentru această verificare un material extrem de bogat, care sporeşte pe zi ce trece.</p>", "an": "1877", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Anti-Dühring“", "text": "<p>Atunci s-a văzut că <i>întreaga</i> istorie anterioară a fost istoria unor lupte de clasă, că aceste clase sociale în luptă unele cu altele sunt de fiecare dată produsul relaţiilor de producţie şi de schimb.</p>", "an": "1877", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Anti-Dühring“", "text": "<p>Principiile nu sunt punctul de plecare al cercetării, ci rezultatul ei final; ele nu se aplică la natură şi la istoria omenirii, ci sunt deduse din ele; nu natura şi omenirea se conformează acestor principii, ci, dimpotrivă, principiile sunt exacte numai în măsura în care concordă cu natura şi cu istoria. Acesta este singurul mod materialist de a concepe problema.</p>", "an": "1877", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Anti-Dühring“", "text": "<p>Libertatea nu constă în visata independenţă faţă de legile naturii, ci în cunoaşterea acestor legi şi în posibilitatea dată prin aceasta de a le pune în mod sistematic în acţiune pentru atingerea anumitor scopuri.</p>", "an": "1877", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Anti-Dühring“", "text": "<p>Ideea că spectaculoasele acte politice şi statale ar fi elementul hotărâtor în istorie este tot atât de veche ca şi istoriografia însăşi şi este principala cauză a faptului că până la noi s-au păstrat atât de puţine date despre dezvoltarea popoarelor care se desfăşoară în tăcere, îndărătul acestor spectacole zgomotoase, deşi ea este adevărata forţă motrice a progresului.</p>", "an": "1877", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T2.11.04text#cit119\">„Anti-Dühring“</a>", "text": "<p>În forma valoare a produselor se află în germene întreaga formă de producţie capitalistă, antagonismul dintre capitalişti şi muncitorii salariaţi, armata industrială de rezervă, crizele. A voi să desfiinţezi forma de producţie capitalistă prin instituirea „valorii adevărate“ înseamnă a încerca să desfiinţezi catolicismul înscăunând un papă „adevărat“, sau o societate în care producătorii să fie, în sfârşit, stăpâni pe produsul lor, aplicând în mod consecvent o categorie economică a cărei expresie cea mai cuprinzătoare este înrobirea producătorilor de către propriul lor produs.</p>", "an": "1877", "img": "engels"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T3.06text#cit103\">Scrisoare către Wilhelm Blos</a>, 10 noiembrie 1877", "text": "<p>Nici unul, nici altul nu dăm o para chioară pe popularitate. Iată, de pildă, o dovadă: din repulsie faţă de orice formă de manifestare a cultului personalităţii, în perioada existenţei Internaţionalei eu nu am îngăduit niciodată ca numeroasele manifestări în care mi se recunoşteau meritele şi cu care eram asaltat din diferite ţări, să devină publice, nici măcar nu am răspuns vreodată la ele, decât foarte rar, printr-o mustrare. Intrarea în asociaţia secretă a comuniştilor, Engels şi cu mine am condiţionat-o de scoaterea din statut a tot ce ar întreţine mitul autorităţii.</p>", "an": "", "img": "marxo"}, {"autor": "Frederick Engels", "titlu": "„Dialectica naturii“", "text": "<p>Tot atât de imperioasă devine stabilirea legăturii corecte dintre diferitele domenii ale cunoaşterii. Cu aceasta însă ştiinţa naturii intră în domeniul teoriei, iar aici metodele empirice sunt neputincioase, aici nu ne poate ajuta decât gândirea teoretică. Dar gândirea teoretică este o însuşire înnăscută numai ca aptitudine. Această aptitudine trebuie dezvoltată, cultivată, şi pentru aceasta nu există până astăzi alt mijloc decât studiul filozofiei de până acum.</p>", "an": "1878", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Dialectica naturii“", "text": "<p>Dar tocmai dialectica este forma de gândire cea mai importantă pentru ştiinţa contemporană a naturii, deoarece numai ea oferă analogul şi deci metoda de explicare a proceselor de dezvoltare care se produc în natură, a conexiunilor universale, a trecerilor de la un domeniu de cercetare la altul.</p>", "an": "1878", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Dialectica naturii“", "text": "<p>La greci — tocmai pentru că nu ajunseseră încă până la disecarea, la analiza naturii — natura mai este privită, în general şi în ansamblu, ca un tot. Conexiunea universală a fenomenelor naturii nu este demonstrată în amănunt: ea este pentru greci rezultatul intuiţiei nemijlocite. În aceasta constă insuficienţa filozofiei greceşti, [...] În aceasta constă însă şi superioritatea ei faţă de toţi adversarii ei metafizicieni de mai târziu. Dacă în amănunt s-a dovedit că dreptatea era de partea metafizicii, şi nu a grecilor, în ansamblu însă dreptatea a fost de partea grecilor, şi nu a metafizicii.</p>", "an": "1878", "img": "engels"}, {"autor": "Karl Marx &amp; Frederick Engels", "titlu": "<a href=\"./index.html?id=T3.11text#cit104\">„Scrisoare circulară către Bebel, Liebknecht, Bracke şi alţii“</a>", "text": "<p>De aproape 40 de ani am scos în evidenţă lupta de clasă ca forţă motrice nemijlocită a istoriei, şi în special lupta de clasă dintre burghezie şi proletariat ca principală pârghie a revoluţiei sociale contemporane; [...] Când am întemeiat Internaţionala, am formulat răspicat lozinca de luptă: eliberarea clasei muncitoare trebuie să fie opera clasei muncitoare însăşi.</p>", "an": "1879", "img": "marxengels"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T5.02.03text#cit105\">„Dezvoltarea socialismului de la utopie la ştiinţă“</a>", "text": "<p>Concepţia materialistă despre istorie porneşte de la teza că producţia, şi alături de producţie schimbul produselor ei, constituie baza oricărei orânduiri sociale; că, în fiecare societate care apare în istorie, repartiţia produselor, şi o dată cu ea împărţirea socială în clase sau stări sociale, este determinată de ce anume se produce, cum se produce şi de felul în care se face schimbul acestor produse.</p>", "an": "1880", "img": "engels"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.07.03text#cit106\">„Ciornele răspunsului la scrisoarea lui V. I. Zasulici“</a>", "text": "<p>Pentru a salva obştea rusă este nevoie de o revoluţie rusă.</p>", "an": "1881", "img": "marxo"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T4.07.03text#cit107\">„Ciornele răspunsului la scrisoarea lui V. I. Zasulici“</a>", "text": "<p>Istoria destrămării obştilor primitive (ar fi greşit ca toate să fie puse pe acelaşi plan; ca şi în formaţiunile geologice, există şi în formaţiunile istorice o serie întreagă de tipuri primare, secundare, terţiare etc.) abia urmează să fie scrisă. Până acum nu există decât schiţe sumare. În orice caz, cercetările în această privinţă sunt destul de avansate pentru a ne permite să afirmăm: 1) că viabilitatea obştilor primitive a fost incomparabil mai mare decât viabilitatea societăţilor semitice, greceşti, romane etc. şi cu mult mai mare decât viabilitatea societăţilor capitaliste contemporane; 2) că cauzele destrămării lor rezidă în condiţiile economice care le-au împiedicat să depăşească o anumită treaptă de dezvoltare.</p>", "an": "1881", "img": "marxo"}, {"autor": "Frederick Engels", "titlu": "„Clase sociale necesare şi clase sociale de prisos“", "text": "<p>Nu numai că ne putem descurca foarte bine în marile ramuri industriale din ţara noastră fără amestecul clasei capitaliştilor, dar amestecul lor chiar devine din ce în ce mai dăunător.</p>", "an": "1881", "img": "engels"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.11.03text#cit108\">„Însemnări pe marginea «Manualului de economie politică» al lui Adolph Wagner“</a>", "text": "<p>Eu nu pornesc de la „noţiuni“, deci nici de la „noţiunea de valoare“, şi de aceea nu am nevoie „să o împart“ pe aceasta din urmă. Eu pornesc de la cea mai simplă formă socială în care produsul muncii apare în societatea modernă, şi aceasta este <i>„marfa“</i>. Eu analizez marfa şi, pe deasupra, o analizez la început în <i>forma în care se manifestă</i>.</p>", "an": "1881", "img": "marxo"}, {"autor": "Frederick Engels", "titlu": "Scrisoare către Eduard Bernstein, 2/3 noiembrie 1882", "text": "<p>E drept că aşa-numitul „marxism“ din Franţa este un produs absolut propriu, astfel încât Marx i-a spus odată lui Laf[argue]: ce qu’il y a de certain c’est que moi, je ne suis pas marxiste [ceea ce este sigur e că eu nu sunt marxist].</p>", "an": "", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T5.01text#cit109\">„Funeraliile lui Karl Marx“</a>", "text": "<p>Aşa cum Darwin a descoperit legea dezvoltării naturii organice, Marx a descoperit legea dezvoltării istoriei omenirii: faptul simplu, ascuns până acum de stufărişul ideologic, că, înainte de a se putea ocupa de politică, ştiinţă, artă, religie etc., oamenii trebuie în primul rând să mănânce, să bea, să aibă locuinţă şi să se îmbrace; că, prin urmare, producţia mijloacelor materiale de subzistenţă nemijlocite şi, o dată cu ea, fiecare treaptă de dezvoltare economică a unui popor sau a unei epoci constituie baza, din care se dezvoltă instituţiile de stat, concepţiile juridice, arta şi chiar şi ideile religioase ale oamenilor respectivi, şi prin care trebuie deci explicate toate acestea, iar nu invers, cum s-a făcut până acum.</p>", "an": "1883", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Dialectica naturii“", "text": "<p>Dar tocmai <i>transformarea naturii de către om</i>, şi nu singură natura ca atare, constituie cel mai important şi mai apropiat fundament al gândirii umane.</p>", "an": "1878", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Dialectica naturii“", "text": "<p>Aşadar, din istoria naturii şi a societăţii umane se obţin, prin abstragere, legile dialecticii. Ele nu sunt decât legile cele mai generale ale acestor două faze ale dezvoltării istorice, precum şi ale gândirii însăşi. În esenţă, ele se reduc la următoarele trei legi:</p><p>legea trecerii cantităţii în calitate şi invers;</p><p>legea întrepătrunderii opuşilor;</p><p>legea negării negaţiei.</p>", "an": "1878", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "Scrisoare către Karl Kautsky, 7 februarie 1882", "text": "<p>Pe socialiştii polonezi care n-ar pune eliberarea ţării în fruntea programului lor mi-i închipui ca pe nişte socialişti germani care n-ar vrea să revendice, în primul rând, abrogarea legii împotriva socialiştilor, introducerea libertăţii presei, a întrunirilor şi de asociere. Pentru a putea lupta trebuie, în primul rând, să ai teren, aer, lumină şi spaţiu. Altminteri, totul e vorbărie goală.</p>", "an": "", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "Scrisoare către August Bebel, 30 august 1883", "text": "<p>Participarea la dominarea pieţei mondiale a fost şi este baza economică a nulităţii politice a muncitorilor englezi. La remorca burgheziei în exploatarea economică a acestui monopol, dar participând totuşi la avantajele lui, ei sunt, fireşte, la remorca politică a „marelui partid liberal“ care, pe de altă parte, le face mici favoruri recunoscând ca legitime trade-unionurile şi grevele, abandonând lupta pentru ziua de muncă nelimitată şi acordând dreptul de vot masei de muncitori mai bine situaţi.</p>", "an": "", "img": "engels"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea a II-a", "text": "<p>Fiecare capital individual formează însă numai o fracţiune devenită autonomă, înzestrată, ca să zicem aşa, cu viaţă proprie, a capitalului social total, aşa cum fiecare capitalist individual reprezintă numai un element individual al clasei capitaliştilor.</p>", "an": "1885", "img": "marx"}, {"autor": "Frederick Engels", "titlu": "Prefaţă la „Optsprezece brumar al lui Ludovic Bonaparte“", "text": "<p>Tocmai Marx a fost acela care a descoperit primul marea lege a dezvoltării istoriei, legea potrivit căreia toate luptele din istorie, indiferent dacă se desfăşoară pe tărâm politic, religios, filozofic sau pe oricare alt tărâm ideologic, nu sunt de fapt decât expresia mai mult sau mai puţin clară a luptelor dintre clasele sociale, iar existenţa acestor clase şi implicit ciocnirile dintre ele sunt, la rândul lor, determinate de gradul de dezvoltare a situaţiei lor economice, de caracterul şi modul lor de producţie şi de schimbul determinat de modul de producţie respectiv. Această lege, care are pentru istorie aceeaşi însemnătate ca şi legea transformării energiei pentru ştiinţele naturii, — i-a dat şi aici lui Marx cheia pentru înţelegerea istoriei celei de-a doua Republici Franceze.</p>", "an": "1885", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Cu privire la istoria Ligii comuniştilor“", "text": "<p>La Manchester mi-am dat seama că faptele economice, care în lucrările istorice de până atunci nu avuseseră nici un rol sau unul foarte umil, constituie, cel puţin în lumea modernă, o forţă istorică hotărâtoare; că ele formează baza pe care apar actualele antagonisme de clasă; că aceste antagonisme de clasă în ţările în care, datorită marii industrii, s-au dezvoltat pe deplin, prin urmare îndeosebi în Anglia, constituie, la rândul lor, baza pentru formarea partidelor politice, a luptelor dintre partide şi, prin aceasta, a istoriei politice în ansamblul ei. Marx nu numai că a ajuns la aceleaşi concepţii, dar le-a şi sintetizat în „Deutsch-Französische Jahrbucher“ (1844), în sensul că, în general, nu statul determină şi reglementează societatea civilă, ci societatea civilă determină şi reglementează statul, că, prin urmare, politica şi istoria ei trebuie să fie explicate prin relaţiile economice şi prin dezvoltarea lor, şi nu invers.</p>", "an": "1885", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Cu privire la istoria Ligii comuniştilor“", "text": "<p>Comunismul nu mai însemna acum o plăsmuire fantezistă a unui ideal social cât mai desăvârşit cu putinţă, ci înţelegerea naturii, a condiţiilor şi a ţelurilor generale ale luptei duse de proletariat, ţeluri care decurg din aceste condiţii.</p>", "an": "1885", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Ludwig Feuerbach şi sfârşitul filozofiei clasice germane“", "text": "<p>Luată în ansamblu, doctrina lui Hegel lăsa, după cum am văzut, un spaţiu larg pentru cele mai felurite concepţii practice de partid; şi practice erau în viaţa teoretică a Germaniei de atunci, în primul rând, două lucruri: religia şi politica. Cel ce punea accentul principal pe <i>sistemul</i> lui Hegel putea fi destul de conservator în ambele domenii; cel ce considera <i>metoda</i> dialectică drept principală putea aparţine, atât pe plan religios, cât şi politic, opoziţiei celei mai extreme.</p>", "an": "1886", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Ludwig Feuerbach şi sfârşitul filozofiei clasice germane“", "text": "<p>Marea problemă fundamentală a oricărei filozofii, îndeosebi a filozofiei moderne, este aceea a raportului dintre gândire şi existenţă. [...] După cum au răspuns într-un sens sau în celălalt la această întrebare, filozofii s-au împărţit în două mari tabere. Cei care au susţinut primordialitatea spiritului faţă de natură şi care au admis deci, în ultimă instanţă, o creaţie a lumii într-un fel sau altul — şi această creaţie este adeseori la filozofi, bunăoară la Hegel, mult mai încâlcită şi mai absurdă decât în creştinism — au format tabăra idealismului. Ceilalţi, care au considerat natura ca primordială, aparţin diferitelor şcoli ale materialismului.</p>", "an": "1886", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Ludwig Feuerbach şi sfârşitul filozofiei clasice germane“", "text": "<p>Scopul voit se împlineşte numai în cazuri rare; în majoritatea cazurilor, numeroasele scopuri voite se ciocnesc şi se contrazic sau sunt de la bun început irealizabile, sau mijloacele respective sunt insuficiente. În felul acesta, ciocnirile dintre nenumăratele voinţe individuale şi acţiuni individuale conduc, în domeniul istoriei, la o situaţie întru totul analogă celei care domneşte în natura lipsită de conştiinţă.</p>", "an": "1886", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "„Introducere la broşura lui Sigismund Borkheim «În amintirea patrioţilor de paradă germani din 1806—1807»“", "text": "<p>Apoi pentru Prusia-Germania nu mai e posibil nici un alt război în afară de un război mondial, şi anume un război mondial de proporţii şi de o violenţă fără precedent. 8.000.000 până la 10.000.000 de soldaţi se vor sugruma reciproc, pustiind totodată întreaga Europă, aşa cum nu au pustiit-o vreodată nici norii de lăcuste. Devastările pricinuite de războiul de 30 de ani comprimate într-un interval de 3—4 ani şi extinse pe întregul continent: foamete, epidemii, o sălbăticire generală.</p>", "an": "1887", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "<a href=\"./index.html?id=T5.09.01text#cit110\">Scrisoare către Joseph Bloch</a>, 21 septembrie 1890", "text": "<p>Potrivit concepţiei materialiste asupra istoriei, determinant în istorie este în <i>ultimă instanţă</i> producerea şi reproducerea vieţii reale. Nici Marx, nici eu n-am afirmat vreodată mai mult. Şi dacă cineva denaturează această teză, susţinând că factorul economic este <i>singurul</i> determinant, transformă teza de mai sus într-o frază goală, abstractă şi absurdă.</p>", "an": "", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "Scrisoare către Otto V. Boenigk, 21 august 1890", "text": "<p>Aşa-numita „societate socialistă“ nu este, după părerea mea, un lucru dat o dată pentru totdeauna, ci, la fel ca celelalte stări sociale, se află într-o continuă transformare şi prefacere. Deosebirea hotărâtoare faţă de orânduirea actuală constă desigur în organizarea producţiei pe baza proprietăţii comune asupra mijloacelor de producţie, începând cu respectiva naţiune. Înfăptuirea acestei revoluţii într-un viitor apropiat — desigur în mod treptat — nu mi se pare deloc dificilă. Că muncitorii noştri sunt capabili s-o realizeze, o dovedesc nenumăratele cooperative de producţie şi consum, care sunt la fel de bine organizate şi mult mai cinstit administrate decât societăţile burgheze pe acţiuni, desigur atunci când poliţia nu le pune cu bună ştiinţă beţe-n roate.</p>", "an": "", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "Scrisoare către Karl Kautsky, 11 februarie 1891", "text": "<p>Und daß die Leute endlich einmal aufhören, die Parteibeamten — ihre eignen Diener — mit den ewigen Glacéhandschuhen anzufassen und vor ihnen wie vor unfehlbaren Bürokraten gehorsamst, statt kritisch, dazustehn, ist auch nötig.</p>", "an": "", "img": "engels"}, {"autor": "Frederick Engels", "titlu": "Interviu acordat corespondentului ziarului „Le Figaro“", "text": "<p>Când vom avea majoritatea, armata noastră va face în mod conştient ceea ce armata franceză a făcut instinctiv: va refuza să tragă în popor. Da, orice ar spune burghezii înspăimântaţi, noi putem să prevedem momentul când vom avea majoritatea populaţiei de partea noastră, când ideile noastre se vor răspândi pretutindeni, atât în rândurile muncitorilor, cât şi în rândurile profesorilor, medicilor, avocaţilor etc. Dacă ar trebui să preluăm mâine puterea, am avea nevoie de ingineri, chimişti, agronomi. Ei bine! Eu sunt convins că mulţi dintre ei vor fi cu noi. Iar peste cinci sau zece ani vom avea mai mulţi decât vom avea nevoie.</p>", "an": "1893", "img": "engels"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea a III-a", "text": "<p>Forma economică specifică care stoarce producătorilor direcţi supramunca neplătită determină relaţiile de dominaţie şi aservire, aşa cum decurg ele nemijlocit din producţie şi exercită la rândul lor o influenţă determinantă asupra producţiei. Pe aceasta se bazează întreaga structură a organizării (Gemeinwesen) economice, aşa cum decurge ea din înseşi relaţiile de producţie, şi totodată structura ei politică specifică. Relaţia nemijlocită dintre proprietarii condiţiilor de producţie şi producătorii direcţi — relaţie a cărei formă corespunde întotdeauna şi în mod firesc unei anumite trepte de dezvoltare a metodelor de muncă şi, în consecinţă, a forţei productive sociale a muncii — dezvăluie întotdeauna secretul intim, temelia ascunsă a întregii orânduiri sociale, prin urmare şi a formei politice a relaţiilor de suveranitate şi dependenţă, pe scurt, a oricărei forme specifice date a statului. Aceasta nu înseamnă că aceeaşi bază economică — aceeaşi din punctul de vedere al condiţiilor fundamentale — nu poate prezenta, datorită nenumăratelor şi diverselor împrejurări empirice, condiţiilor naturale, relaţiilor rasiale, influenţelor istorice care acţionează din afară etc., nesfârşite variaţii şi gradaţii care nu pot fi înţelese decât cu ajutorul analizei acestor împrejurări date empiric.</p>", "an": "1894", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea a III-a", "text": "<p>Capital, pământ, muncă! Dar capitalul nu este un obiect, ci o relaţie de producţie socială determinată, care aparţine unei formaţiuni sociale istorice determinate, se înfăţişează într-un obiect şi dă acestui obiect un caracter social specific. Capitalul nu este pur şi simplu suma mijloacelor de producţie materiale şi produse. Capital înseamnă mijloacele de producţie transformate în capital; aceste mijloace în sine nu reprezintă capital tot aşa cum în sine aurul sau argintul nu reprezintă bani. Capitalul reprezintă mijloacele de producţie monopolizate de o anumită parte a societăţii, produsele şi condiţiile de activitate ale forţei de muncă vii, devenite independente tocmai faţă de această forţă de muncă, care în virtutea acestei opoziţii sunt personificate în capital. Producătorilor li se opun nu numai produsele muncitorilor transformate în forţe independente, produsele ca stăpâni şi cumpărători ai producătorilor lor, ci şi forţele sociale şi forma socializată a acestei munci ca însuşiri ale produsului lor. Avem deci aici o formă socială determinată, foarte misterioasă la prima vedere, a unuia dintre factorii unui proces de producţie social istoriceşte constituit.</p>", "an": "1894", "img": "marx"}, {"autor": "Karl Marx", "titlu": "„Capitalul“, Cartea a III-a", "text": "<p>Orice ştiinţă ar fi inutilă dacă forma de manifestare şi esenţa lucrurilor ar coincide nemijlocit.</p>", "an": "1894", "img": "marx"}, {"autor": "Karl Marx", "titlu": "<a href=\"./index.html?id=T2.09.02text#cit111\">„Capitalul“, Cartea a III-a</a>", "text": "<p>Aşa cum omul primitiv trebuie să lupte cu natura pentru satisfacerea nevoilor lui, pentru conservarea şi reproducerea vieţii lui, tot aşa trebuie să lupte şi omul civilizat, în toate formele sociale, în toate modurile de producţie posibile. Pe măsură ce omul evoluează, acest imperiu al necesităţii naturale se lărgeşte, deoarece cresc trebuinţele lui; în acelaşi timp însă se dezvoltă şi forţele de producţie care satisfac aceste trebuinţe. În acest domeniu libertatea constă numai în aceea că omul colectiv, producătorii asociaţi reglementează în mod raţional schimbul de substanţe cu natura, îl controlează, nu mai sunt dominaţi de el ca de o forţă oarbă, îl realizează cheltuind minimum de energie în condiţiile cele mai demne şi mai adecvate naturii umane. Dar această activitate continuă să fie un imperiu al necesităţii. Dincolo de limitele lui începe dezvoltarea forţelor omeneşti, considerată ca scop în sine, începe adevăratul imperiu al libertăţii, care însă nu se poate dezvolta decât pe acest imperiu al necesităţii, ca bază a lui. Condiţia esenţială este reducerea zilei de muncă.</p>", "an": "1894", "img": "marx"}, {"autor": "Frederick Engels", "titlu": "Scrisoare către Heinz Starkenburg, 25 ianuarie 1894", "text": "<p>Prin relaţii economice, pe care le considerăm ca bază determinată a istoriei societăţii, înţelegem modul în care oamenii unei societăţi determinate îşi produc mijloacele de trai şi schimbă între ei produsele (în măsura în care există o diviziune a muncii). Aşadar, aici este inclusă <i>întreaga tehnică</i> a producţiei şi a transportului. Această tehnică determină, după concepţia noastră, şi modul de schimb, apoi modul de repartiţie a produselor.</p>", "an": "", "img": "engels"}]