[{"content": "<p class=\"noind\">[1]. Engels foloseşte aici pasajul din drama lui Schiller „Don Carlos“, actul I, scena a 9-a, pasaj devenit celebru:</p><p class=\"quotef\">„Nu mă mai tem, şi braţ la braţ cu tine<br/>Înfrunt întreaga lume-a vremii mele!“</p>", "idNote": "1"}, {"content": "<p class=\"noind\">[2]. <i>„Der Volksstaat“</i> — organ central al Partidului muncitoresc social-democrat german (al eisenachienilor); a apărut la Leipzig de la 2 octombrie 1869 până la 29 septembrie 1876 (la început de două ori pe săptămână, iar din iulie 1873 de trei ori). Ziarul exprima conceptiile curentului revolutionar din mişcarea muncitorească din Germania. Din cauza orientării sale revoluţionare, ziarul a fost supus unor permanente persecuţii din partea guvernului şi a poliţiei. Componenta redacţiei ziarului se schimba mereu din cauza arestării redactorilor, dar conducerea generală a ziarului a rămas în mâinile lui W. Liebknecht. Un rol important la acest ziar a jucat A. Bebel, care conducea editura „Volksstaat“.</p><p class=\"noind\">Marx şi Engels au colaborat la ziar din momentul fondării lui. Ei au ajutat în permanenţă redacţia şi prin critica lor au contribuit la orientarea consecvent revoluţionară a ziarului. În pofida unor lipsuri şi greşeli, „Volksstaat“ a fost unul dintre cele mai bune ziare muncitoreşti din deceniul al 8-lea al secolului al XIX-lea.</p><p class=\"noind\">Începând de la 1 octombrie 1876, în urma hotărârii Congresului de la Gotha din 1876, în locui ziarelor „Volksstaat“ şi „Neuer Sozial-demokrat“ (organ de presă al lassalleenilor), a apărut ziarul „Vorwärts“, având subtitlul „Organ central al social-democraţiei din Germania“. În urma intrării în vigoare a legii excepţionale împotriva socialiştilor, ziarul şi-a încetat apariţia la 27 octombrie 1878.</p>", "idNote": "2"}, {"content": "<p class=\"noind\">[3]. La 10 mai 1876, cu prilejul centenarului declaraţiei de independenţă a S.U.A., s-a deschis la Philadelphia cea de-a şasea expoziţie industrială universală. Printre cele patruzeci de ţări care au participat la expoziţie a fost şi Germania. Directorul Academiei industriale din Berlin, profesorul Franz Reuleaux, desemnat de guvernul german în calitate de preşedinte al juriului german, s-a văzut nevoit să recunoască faptul că industria germană a rămas cu mult în urma industriei din alte ţări şi că ea se conduce după principiul „ieftin, dar de proastă calitate“. Această afirmaţie a stârnit numeroase comentarii în presă. Astfel, ziarul „Volksstaat“ a publicat în perioada iulie—septembrie 1876 o serie de articole în legătură cu acest fapt.</p>", "idNote": "3"}, {"content": "<p class=\"noind\">[4]. Cuvintele devenite celebre „într-adevăr n-au învăţat nimic“ sunt luate dintr-o scrisoare a amiralului francez Chevalier de Panat. Uneori, aceste cuvinte sunt atribuite şi lui Talleyrand. Ele au fost spuse la adresa regaliştilor francezi, care s-au dovedit a fi incapabili să tragă învăţăminte din revoluţia burgheză franceză de la sfârşitul secolului al XVIII-lea.</p>", "idNote": "4"}, {"content": "<p class=\"noind\">[5]. Engels are aici în vedere cuvântarea rostită de R. Virchow la cel de-al 50-lea Congres al naturaliştilor şi medicilor germani, care a avut loc la München la 22 septembrie 1877 (vezi R. Virchow. „Die Freiheit der Wissenschaft im modernen Staat“. Berlin, 1877, p. 13).</p>", "idNote": "5"}, {"content": "<p class=\"noind\">[6]. <i>Legea excepţională împotriva socialiştilor</i> a fost promulgată de guvernul Bismarck, cu sprijinul majorităţii Reichstagului, la 21 octombrie 1878, în scopul luptei împotriva mişcării muncitoreşti şi socialiste. Această lege a pus Partidul social-democrat din Germania în afara legii; au fost interzise toate organizatiile partidului, organizaţiile muncitoreşti de masă, presa muncitorească şi socialistă, a fost confiscată literatura socialistă, iar social-democraţii au fost supuşi persecuţiilor. Dar partidul social-democrat, care, datorită sprijinului activ dat de Marx şi Engels, înlăturase din rândurile sale atât elementele oportuniste, cât şi pe cele „ultrastângiste“, a reuşit ca, în timpul cât a fost în vigoare legea excepţională, să îmbine în mod just munca ilegală cu folosirea posibilităţilor legale, să-şi întărească şi extindă considerabil influenţa asupra maselor. Sub presiunea mişcării muncitoreşti de masă, legea excepţională a fost abrogată la 1 octombrie 1890. Engels a făcut o apreciere asupra acestei legi în articolul său „Bismarck şi Partidul muncitoresc german“ (vezi K. Marx şi F. Engels. Opere, vol. 19, Bucureşti, Editura politică, 1964, p. 297—300).</p>", "idNote": "6"}, {"content": "<p class=\"noind\">[7]. <i>Sfânta Alianţă</i> — alianţă reacţionară între monarhii europeni, încheiată în 1815 între Rusia ţaristă, Austria şi Prusia, cu scopul de a reprima mişcările revoluţionare din aceste ţări şi de a menţine regimurile monarhice feudale respective.</p>", "idNote": "7"}, {"content": "<p class=\"noind\">[8]. K. Marx. „Misère de la philosophie“. Paris-Bruxelles, 1847. (Vezi K. Marx şi F. Engels. Opere, vol. 4, Bucureşti, Editura politică, 1963, ed. a II-a, p. 65—179).</p><p class=\"noind\">„Manifest der Kommunistischen Partei“. London, 1848. Vezi K. Marx şi F. Engels. „Manifestul Partidului Comunist“, Bucureşti, Editura politică, 1962, ed. a VIII-a, p. 27—70.</p>", "idNote": "8"}, {"content": "<p class=\"noind\">[9]. Eugen Dühring (din 1863 docent universitar la Universitatea din Berlin şi din 1873 docent la un liceu particular de fete) a atacat vehement în lucrările sale, începând din 1872, pe unii profesori universitari. Astfel, de pildă, încă în prima ediţie a lucrării sale „Kritische Geschichte der allgemeinen Principien der Mechanik“ („Istoria critică a principiilor generale ale mecanicii“) (1872), el l-a acuzat pe H. Helmholtz de a fi trecut intenţionat sub tăcere lucrările lui R. Mayer. Dühring a criticat vehement şi rânduielile din universităţi, ceea ce a avut ca urmare persecutarea lui de către profesorii reacţionari şi destituirea din postul pe care-l deţinea la liceul de fete. În ediţia a doua a lucrării sale mai sus-menţionate (1877) şi în „Der Weg de höheren Berufsbildung der Frauen und die Lehrweise der Universităten“ (1877), Dühring a repetat acuzaţiile într-o formă şi mai vehementă. În iulie 1877, la cererea corpului didactic al facultăţii de filozofie, i s-a retras dreptul de a preda la universitate. Destituirea lui Dühring a provocat o zgomotoasă campanie de protest din partea partizanilor săi; acest act arbitrar a fost condamnat şi de cercurile largi democratice.</p><p class=\"noind\">E. Schweninger, care din 1881 era medicul personal al lui Bismarck, a fost numit în 1884 profesor la Universitatea din Berlin.</p>", "idNote": "9"}, {"content": "<p class=\"noind\">[10]. „Dezvoltarea socialismului de la utopie la ştiinţă“.</p>", "idNote": "10"}, {"content": "<p class=\"noind\">[11]. Prima traducere în limba franceză a lucrării lui Engels, făcută de Lafargue, a fost publicată sub titlul „Socialisme utopique et socialisme scientifique“ („Socialism utopic şi socialism ştiinţific“) în revista „Revue socialiste“ nr. 3—5 din martie—mai 1880; în acelaşi an, lucrarea a apărut la Paris în broşură. Ediţia poloneză a broşurii a apărut la Geneva în 1882, iar cea italiană — la Benevento în 1883. Prima ediţie germană a lucrării a apărut sub titlul „Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft“ („Dezvoltarea socialismului de la utopie la ştiinţă“) la Hottingen-Zürich în 1882 — în acelaşi loc au apărut alte două ediţii, ediţia a doua şi a treia. În limba rusă, lucrarea lui Engels a fost publicată pentru prima oară sub titlul „Socialismul ştiinţific“ în publicaţia ilegală „Studencestvo“ nr. 1 din decembrie 1882; în broşură, această lucrare a fost editată sub titlul „Socialismul ştiinţific“ de grupul „Eliberarea muncii“ la Geneva în 1884. Traducerea în limba daneză a apărut la Copenhaga în 1885.</p><p class=\"noind\">În limba română lucrarea lui Engels „Dezvoltarea socialismului de la utopie la ştiinţă“ a apărut în 1890, în traducerea lui Panait Muşoiu, şi a fost publicată în revista „Munca“ nr. 44 din 23 decembrie, nr. 45 din 1 ianuarie, nr. 47 din 13 ianuarie, nr. 48 din 20 ianuarie, nr. 49 din 27 ianuarie, nr. 50 din 3 februarie. Aşa cum reiese din scrisoarea adresată lui Engels de către P. Muşoiu la 24 februarie 1894, traducerea a fost făcută după versiunea franceză „Socialisme utopique et socialisme scientifique“ a lui Paul Lafargue din 1880. P. Muşoiu a tradus, de asemenea, prefaţa la ediţia întâi, din 1882, şi prefaţa la ediţia a patra, din 1891, a lucrării „Dezvoltarea socialismului de la utopie la ştiinţă“.</p>", "idNote": "11"}, {"content": "<p class=\"noind\">[12]. Engels se referă la principala lucrare a lui L. Morgan „Ancient society or researches in the lines of human progress from savagery, through barbarism to civilization“, care a apărut la Londra la 1877.</p>", "idNote": "12"}, {"content": "<p class=\"noind\">[13]. F. Engels. „Originea familiei, a proprietăţii private şi a statului“, Bucureşti, Editura politică, 1961, ed. a V-a.</p>", "idNote": "13"}, {"content": "<p class=\"noind\">[14]. La 1 iulie 1869, Engels îşi încheie activitatea la firma comercială din Manchester şi la 20 septembrie 1870 se mută la Londra.</p>", "idNote": "14"}, {"content": "<p class=\"noind\">[15]. În introducerea la lucrarea sa de chimie agrară, Justus von Liebig, vorbind despre dezvoltarea concepţiilor sale ştiinţifice, spune: „Chimia face progrese uluilor de rapide, iar chimiştii, care vor să ţină pasul cu ea, sunt într-o stare de permanentă năpârlire. Penele vechi, cu care nu se poate zbura, cad din aripi, în locul lor cresc altele noi, şi zborul devine astfel mai puternic şi mai uşor“. Vezi Justus von Liebig. „Die Chemie in ihrer Anwendung auf Agricultur und Physiologie“. 7. Aufl., Braunschweig, 1862, Th. I. S. 26 („Chimia şi aplicarea ei în agricultură şi fiziologie“).</p>", "idNote": "15"}, {"content": "<p class=\"noind\">[16]. Este vorba de scrisoarea social-democratului german H. W. Fabian adresată lui Marx la 6 noiembrie 1880 (comp. scrisoarea adresată de Engels lui Kautsky la 11 aprilie 1884, lui Bernstein la 13 septembrie 1884 şi lui Sorge la 3 iunie 1885). Despre √-1 Engels vorbeşte în capitolul al XII-lea din secţiunea întâi a lucrării „Anti-Dühring“ (vezi volumul de fată, p. 119).</p>", "idNote": "16"}, {"content": "<p class=\"noind\">[17]. E mult mai uşor ca, asemenea mediocrităţilor lipsite de idei de teapa lui Karl Vogt, să te năpusteşti asupra vechii filozofii a naturii decât să apreciezi semnificaţia ei istorică. Ea conţine multe absurdităţi şi multe lucruri fanteziste, dar nu mai multe decât teoriile nefilozofice ale cercetătorilor empirişti ai naturii din aceeaşi epocă; iar faptul că ea conţine şi multe lucruri juste şi raţionale începe să fie recunoscut o dată cu răspândirea teoriei evoluţioniste. Astfel Haeckel a recunoscut pe bună dreptate meritele lui Trevirnus şi Oken. <a href=\"#r18\" id=\"n18\">[18]</a> În concepţia sa despre mucusul orignar şi vezicula originară, Oken stabileşte drept postulat al biologiei ceea ce mai târziu a fost într-adevăr descoperit ca protoplasmă şi celulă. În ceea ce-l priveşte în mod special pe Hegel el sta în multe privinţe cu mult deasupra empiriştilor contemporani cu el, care credeau că au explicat toate fenomenele neexplicate punând la baza lor o forţă — forţa de gravitaţie, forţa de plutire, forţa electrică de contact etc. — sau, acolo unde acest lucru nu era posibil, o substanţă necunoscută: luminoasă, calorică, electrică etc. Aceste substanţe imaginare sunt acum aproape cu totul inlăturate, dar speculaţia cu forţele, combătută de Hegel, mai continuă să apară ca o nălucă, de pildă, în 1869, în conferinţa ţinută de Helmholtz la Innsbruck (Helmholtz. „Populäre Vorlesungen“, II. Heft, 1871, Seite 190). <a href=\"#r19\" id=\"n19\">[19]</a> În opoziţie cu idolatrizarea lui Newton, pe care Anglia l-a copleşit cu onoruri şi bogăţii, idolatrizare moştenită de la francezii secolului al XVIII-lea, Hegel a scos în evidenţă faptul că Kepler, pe care Germania l-a lăsat să moară de foame, este adevăratul întemeietor al mecanicii moderne a corpurilor cereşti şi că legea newtoniană a gravitaţiei este cuprinsă în toate cele trei legi ale lui Kepler, în cea de-a treia fiind chiar exprimată în mod expres. Ceea ce Hegel demonstrează cu ajutoul câtorva ecuaţii simple în a sa „Naturphilosopie“, § 270 şi apendice (Hegels Werke, 1842, VII. Band, Seite 98, 113—115), regăsim la Gustav Kirchhof „Vorlesungen über mathematische Physik“, 2. Auflage, Leipzig 1877, Seite 10, ca rezultat al mecanicii matematice moderne şi, în esenţă, în aceeaşi formă matematică simplă în care a fost dezvoltată pentru prima data de Hegel. Între reprezentanţii filozofiei naturii şi ştiinţa conştient-dialectică a naturii este acelaşi raport ca între utopişti şi comunismul modern. <i>[Engels]</i></p>", "idNote": "17"}, {"content": "<p class=\"noind\">[18]. Engels se referă la afirmaţia lui Haeckel cuprinsă la sfârşitul celei de-a patra expuneri „Entwiklungstheorie nach Goethe und Oken“ („Teoria dezvoltării după Goethe şi Oken“) din lucrarea: E. Haeckel. „Natürliche Schöpfungsgeschichte“. 4. Aufl. Berlin, 1873, S. 83—88.</p>", "idNote": "18"}, {"content": "<p class=\"noind\">[19]. Engels analizează concepţiile lui Hegel şi ale lui Helmholtz despre noţiunea de forţă în „Dialectica naturii“, capitolul „Formele fundamentale ale mişcării“ (vezi volumul de faţă, p. 385—387).</p>", "idNote": "19"}, {"content": "<p class=\"noind\">[20]. În ceea ce priveşte ipoteza despre nebuloasă a lui Kant, vezi adnotarea 31.</p><p class=\"noind\">În ceea ce priveşte teoria lui Kant cu privire la frecarea maregenă, vezi „Dialectica naturii“, capitolul „Frecarea maregenă“ (vezi volumul de faţă, p. 406—410, şi adnotarea 331).</p>", "idNote": "20"}, {"content": "<p class=\"noind\">[21]. Este vorba de „Dialectica naturii“ a lui Engels şi despre manuscrisele matematice ale lui Marx. Aceste manuscrise ale lui Marx cuprind mai bine de 1.000 de file şi datează din perioada cuprinsă între sfârşitul deceniului al 6-lea şi începutul deceniului al 9-lea al secolului al XIX-lea. O parte din aceste materiale au fost publicate în 1933, în revista „Pod znamenem marksizma“ nr. 1, p. 15—73.</p>", "idNote": "21"}, {"content": "<p class=\"noind\">[22]. Engels se referă la lucrările fizicianului englez Thomas Andrews (1869), ale fizicianului francez Louis-Paul Cailletet şi ale fizicianului elveţian Raoul Pictet (1877).</p>", "idNote": "22"}, {"content": "<p class=\"noind\">[23]. În primul caz este vorba de ornitorinc, iar în al doilea caz, probabil, de arheopterix.</p>", "idNote": "23"}, {"content": "<p class=\"noind\">[24]. Potrivit concepţiei lui R. Virchow, expusă în lucrarea sa „Patologia celulară“ — prima ediţie a apărut în 1858 —, orice animal constă din ţesuturi, ţesuturile din teritorii celulare, iar teritoriile celulare din celule, aşa încât, în ultimă instanţă, orice animal reprezintă o sumă mecanică de celule (vezi R. Virchow. „Die Cellularpathologie“. 4. Aufl. Berlin, 1871, S. 17).</p><p class=\"noind\">Vorbind despre caracterul „progresist“ al acestei concepţii, Engels se referă la faptul că Virchow făcea parte din partidul progresist al burgheziei germane, numărându-se printre întemeietorii şi militanţii lui de frunte. Acest partid a luat fiinţă în iunie 1861. În programul lui figura revendicarea unificării Germaniei sub hegemonia Prusiei şi înfăptuirea principiului autoadministrării locale.</p>", "idNote": "24"}, {"content": "<p class=\"noind\">[25]. În prima ciornă a „Introducerii“, acest pasaj era formulat în felul următor: „Născut, în esenţă, din sesizarea contradicţiilor de clasă existente în societate între avuţi şi neavuţi, între muncitori şi exploatatori, <i>socialismul contemporan</i> apare însă la început, în ceea ce privşte forma sa teoretică, ca o dezvoltare mai consecventă a principiilor formulate de marii iluminişti francezi din secolul al XVIII-lea, căci primii reprezentanţi ai acestui socialism, Morelly şi Mably, au fost şi ei iluminişti“.</p>", "idNote": "25"}, {"content": "<p class=\"noind\">[26]. La acest pasaj, în lucrarea sa „Dezvoltarea socialismului de la utopie la ştiinţă“, Engels dă o notă în care figurează citatul corespunzător din lucrarea lui Hegel. „Vorlesungen über die Philosophie der Geschichte“, Werke, Bd. IX, 2. Aufl., Berlin, 1840, S. 535—536 („Prelegeri de filozofie a istoriei“).</p>", "idNote": "26"}, {"content": "<p class=\"noind\">[27]. Potrivit teoriei lui Jean-Jacques Rousseau, oamenii trăiau iniţial în „starea naturală“, în care toţi erau egali. Apariţia proprietăţii private şi dezvoltarea inegalităţii de avere au condiţionat trecerea oamenilor de la „starea naturală“ la starea de cetăţean şi au dus la formarea statului, care se bazează pe un contract social. Accentuarea inegalităţii politice a dus totuşi la violarea contractului social şi la apariţia unei noi stări naturale. Această din urmă situaţie trebuia s-o înlăture statul raţiunii, bazat pe un nou contract social.</p><p class=\"noind\">Această teorie este dezvoltată în lucrările lui Rousseau: „Discours sur l'origine et les fondements de l'inégalité parmi les hommes“, Amsterdam, 1755 („Discurs asupra originii şi fundamentelor inegalităţii dintre oameni“) şi „Du contrat social; ou, Principes du droit politique“ Amsterdam, 1762 („Despre contractul social, sau Principii de drept politic“).</p>", "idNote": "27"}, {"content": "<p class=\"noind\">[28]. Engels se referă aici la „adevăraţii levelleri“ („adevăraţii egalitarişti“), sau „diggerii“ („săpătorii“), — reprezentantii curentului de extremă stângă în timpul revoluţiei burgheze engleze din secolul al XVII-lea. Diggerii exprimau interesele păturilor celor mai sărace de la sale şi oraşe, revendicau desfiinţarea proprietăţii private asupra pământului, propagau ideile comunismului egalitar primitiv şi încercau să le înfăptuiască prin cultivarea în colectiv a pământurilor comunale.</p>", "idNote": "28"}, {"content": "<p class=\"noind\">[29]. Engels se referă în primul rând la lucrările reprezentanţilor comunismului utopic — Thomas Morus („Utopia“, apărută în 1516) şi Tommaso Campanella („Civitas solis“ („Cetatea soarelui“), apărută în 1623).</p>", "idNote": "29"}, {"content": "<p class=\"noind\">[30]. În prima ciornă a „Introducerii“, acest pasaj era formulat în felul următor: „Filozofii greci din antichitate erau toţi dialecticieni înnăscuţi, spontani, iar Aristotel, Hegelul antichităţii, a şi cercetat formele esenţiale ale gândirii dialectice“.</p>", "idNote": "30"}, {"content": "<p class=\"noind\">[31]. Dialogul lui Denis Diderot „Le neveu de Rameau“ („Nepotul lui Rameau“) a fost scris aproximativ la 1762 şi revăzut ulterior de două ori de către autor. A apărut pentru prima oară în 1805 la Leipzig, în traducerea germană a lui Goethe. În limba franceză a apărut pentru prima oară în „Oeuvres inédites de Diderot“ Paris, 1821, editată de fapt în 1823.</p>", "idNote": "31"}, {"content": "<p class=\"noind\">[32]. <i>Perioada alexandrină</i> în dezvoltarea ştiinţei ţine din secolul al III-lea î.e.n. până în secolul al VII-lea e.n.; denumirea ei vine de la oraşul egiptean Alexandria (situat pe ţărmul Mării Mediterane), care era unul dintre cele mai importante centre ale legăturilor economice internaţionale din acea vreme. În perioada alexandrină au cunoscut o mare dezvoltare o serie de ştiinţe: matematicile şi mecanica (Euclid şi Arhimede), geografia, astronomia, anatomia, fiziologia ş.a.</p>", "idNote": "32"}, {"content": "<p class=\"noind\">[33]. Biblia, Evanghelia de la Matei, capitolul 5, versetul 37.</p>", "idNote": "33"}, {"content": "<p class=\"noind\">[34]. Ipoteza despre nebuloasă a lui Kant potrivit căreia sistemul solar s-a format dintr-o nebuloasă primară este expusă în lucrarea sa „Allgemeine Naturgeschichte und Theorie des Himmels, oder Versuch von der Verfassung und dem mechanischen Ursprunge des ganzen Weltgebäudes nach Newtonischen Grundsätzen abgehandelt“, Königsberg und Leipzig, 1755. Lucrarea a fost editată fără a se menţiona numele autorului.</p><p class=\"noind\">Ipoteza lui Laplace cu privire la formarea sistemului solar a fost expusă pentru prima oară în ultimul capitol al lucrării sale „Exposition du système du monde“. T. I—II, Paris, l'an IV de la République Française (1796). În ultima ediţie, a şasea, a acestei lucrări, pregătită în timpul vieţii lui Laplace, dar apărută în 1835, după moartea autorului, această ipoteză a fost expusă în nota VII.</p><p class=\"noind\">Existenţa în spaţiul cosmic a unei mase gazoase incandescente, asemănătoare nebuloasei primare, presupusă în ipoteza nebuloasei a lui Kant şi Laplace, a fost demonstrată în 1864 de astronomul englez William Huggins cu ajutorul analizei spectrale descoperite în 1859 de Gustav Kirchhoff şi Robert Bunsen. Engels a folosit aici lucrarea lui Angelo Secchi. „Die Sonne“, Braunschweig, 1872, S. 787, 789-790 („Soarele“).</p>", "idNote": "34"}, {"content": "<p class=\"noind\">[35]. În prima ciornă a „Introducerii“, filozofia hegeliană este caracterizată în felul următor: „Sistemul hegelian a fost ultima formă desăvârşită a filozofiei, în măsura în care aceasta este concepută ca o ştiinţă aparte care stă deasupra tuturor celorlalte ştiinţe. O dată cu el a dat faliment întreaga filozofie. A rămas numai modul dialectic de gândire şi concepţia despre întreaga lume naturală, istorică şi intelectuală, ca o lume care se mişcă, se transfomă la infinit şi care se află într-un permanent proces de naştere şi de pieire. Acum nu numai filozofia, ci şi <i>toate</i> ştiinţele s-au văzut puse în faţa sarcinii de a descoperi legile de mişcare ale acestui proces veşnic de transformare în domeniul respectiv. În aceasta constă moştenirea lăsată de filozofia hegeliană urmaşilor ei“.</p>", "idNote": "35"}, {"content": "<p class=\"noind\">[36]. În prima ciornă a „Introducerii“, după aceste cuvinte urmează: „În Franţa, insurecţia de la Lyon din 1834 proclamase şi ea lupta proletariatului împotriva bugheziei. Nu se putea ca teoriile socialiste din Anglia şi din Franţa care dobândiseră o importanţă istorică să nu găsească ecou şi în Germania şi să provoace critici, deşi acolo industria abia începea să depăşească cadrul micii producţii. Socialismul teoretic care se năştea acum — nu atât în Germania, cât în rândurile gemanilor — trebuia, prin urmare, să-şi importe întregul material...“.</p>", "idNote": "36"}, {"content": "<p class=\"noind\">[37]. Încă în prima ediţie germană a „Dezvoltării socialismului de la utopie la ştiinţă“ (1882), Engels a făcut o precizare esenţială formulând această frază astfel: „şi atunci s-a văzut că <i>întreaga</i> istorie anterioară a fost istoria unor lupte de clasă“.</p>", "idNote": "37"}, {"content": "<p class=\"noind\">[38]. E. Dühring. „Cursus der Philosophie als streng wissenschaftliche Weltanschauung und Lebensgestaltung“. Leipzig, 1875.</p><p class=\"noind\">E. Dühring. „Cursus der National und Socialökonomie einschliesslich der Hauptpunkte der Finanzpolitik“. 2. Aufl., Leipzig, 1876. Prima ediţie a apărut la Berlin în 1873.</p><p class=\"noind\">E. Dühring. „Kritische Geschichte der Nationalökonomie und des Socialismus“, 2. Aufl., Berlin, 1875. Prima ediţie a apărut la Berlin în 1871.</p>", "idNote": "38"}, {"content": "<p class=\"noind\">[39]. <i>Falanstere</i> — colonii în care, potrivit ideilor socialistului utopic francez Ch. Fourier, trebuiau să trăiască şi să muncească membrii asociaţiilor de producţie şi consum în societatea socialistă ideală.</p>", "idNote": "39"}, {"content": "<p class=\"noind\">[40]. G.W.F. Hegel. „Encyclopädie der philosophischen Wissenschaften im Grundisse“. Heidelberg, 1817. Această lucrare constă din trei părţi: 1) logica, 2) filozofia naturii şi 3) filozofia spiritului. Lucrând la „Anti-Dühring“ şi la „Dialectica naturii“, Engels a folosit mai cu seamă acele lucrări postume ale lui Hegel editate sub îngrijirea discipolilor săi.</p>", "idNote": "40"}, {"content": "<p class=\"noind\">[41]. „Ahasverus-ul şcolii hegeliene“ — aşa îl numeşte Engels pe C. L. Michelet, se pare, pentru înclinarea de a înţelege hegelianismul în mod superficial. Astfel, în 1876 Michelet a început să editeze „Sistemul filozofiei“ în cinci volume, lucrare a cărei structură generală reproducea planul „Enciclopediei“ lui Hegel. Vezi C. L. Michelet. „Das System der Philosophie als exacter Wissenschaft enthaltend Logik, Naturphilosophie und Geistesphilosophie“, Bd. 1—5, Berlin, 1876—1881 („Sistemul filozofiei ca ştiinţă exactă cuprinzind logica, filozofia naturii şi filozofia spiritului“).</p>", "idNote": "41"}, {"content": "<p class=\"noind\">[42]. În 1885, pregătind cea de-a doua ediţie a lucrării „Anti-Dühring“, Engels a intenţionat să dea aici o notă, a cărei ciornă („Despre prototipurile infinitului matematic in lumea reală“) el a inclus-o ulterior în materialele pentru „Dialectica naturii“.</p>", "idNote": "42"}, {"content": "<p class=\"noind\">[43]. Aluzie la supunerea servilă a prusienilor, care au adoptat constituţia acordată („dăruită“) de rege la 5 decembrie 1848, concomitent cu dizolvarea Adunării constituante prusiene. Constituţia, la elaborarea căreia a luat parte ministrul reacţionar Manteuffel, a fost sancţionată de Frederic Wilhelm al IV-lea la 31 ianuarie 1850.</p>", "idNote": "43"}, {"content": "<p class=\"noind\">[44]. Vezi Hegel. „Encyklopädie der philosophischen Wissenschaften, § 188, („Enciclopedia ştiinţelor filozofice“); vezi şi „Wissenschaft der Logik“, cartea a III-a, secţiunea I, capitolul al 3-lea („Ştiinţa logicii“), „figura a patra“, şi secţiunea a III-a, capitolul al 2-lea, paragraful despre teoremă.</p>", "idNote": "44"}, {"content": "<p class=\"noind\">[45]. În secţiunea întâi a lucrării „Anti-Dühring“, toate trimiterile se referă la lucrarea lui Dühring „Cursus der Philosophie“.</p>", "idNote": "45"}, {"content": "<p class=\"noind\">[46]. Engels enumără aici o serie de mari bătălii date în cursul războaielor europene din secolul al XIX-lea. <i>Bătălia de la Austerlitz</i> de la 2 decembrie (20 noiembrie) 1805 între armatele ruseşti şi cele austriece, de o parte, şi armatele franceze, de cealaltă parte, s-a încheiat cu victoria lui Napoleon I. <i>Bătălia de la Jena</i> a avut loc la 14 octombrie 1806 între armata franceză, comandată de Napoleon, şi armata prusiană. Această bătălie, care s-a soldat cu zdrobirea armatei prusiene, a avut ca rezultat capitularea Prusiei în faţa Franţei napoleoniene. <i>Bătălia de la Königgrätz</i> (Gradec-Kralove) a avut loc la 3 iulie 1866 în Cehia, între trupele austriece şi cele saxone, de o parte, şi trupele prusiene, de cealaltă parte; a fost bătălia hotărâtoare în războiul austro-prusian din 1866 şi s-a încheiat cu victoria Prusiei asupra Austriei. În istorie, această bătălie este cunoscută şi sub numele de bătălia de la Sadova. <i>Bătălia de la Sedan</i> de la 1—2 septembrie 1870, în care trupele prusiene au înfrânt armata franceză a lui Mac-Mahon şi au silit-o să capituleze, a fost bătălia decisivă în războiul franco-prusian din 1870—1871.</p>", "idNote": "46"}, {"content": "<p class=\"noind\">[47]. G.W.F. Hegel. „Wissenschaft der Logik“. Nürnberg, 1812—1816 („Stiinţa Logicii“). Această lucrare este alcătuită din trei cărţi: 1) logica obiectivă, teoria fiinţării (editată în 1812); 2) logica obiectivă, teoria esenţei (editată în 1812); 3) logica subiectivă, sau teoria conceptului (editată în 1816).</p>", "idNote": "47"}, {"content": "<p class=\"noind\">[48]. Hegel. „Enciclopedia ştiinţelor filozofice“. § 94.</p>", "idNote": "48"}, {"content": "<p class=\"noind\">[49]. I. Kant. „Kritik der reinen Vernunft“, Riga, 1781, S. 426-433 („Critica raţiunii pure“).</p>", "idNote": "49"}, {"content": "<p class=\"noind\">[50]. Este vorba de atacurile lui Dühring îndreptate împotriva ideilor marelui matematician german Karl Friedrich Gauss cu privire la crearea geometriei neeuclidiene şi în special cu privire la crearea geometriei spaţiului pluridimensional.</p>", "idNote": "50"}, {"content": "<p class=\"noind\">[51]. Contradicţie în adjectiv, adică o contradicţie absurdă (de pildă „fier de lemn“, „pătrat rotund“ etc.).</p>", "idNote": "51"}, {"content": "<p class=\"noind\">[52]. Vezi Hegel. „Wissenschaft der Logik“, Zweites Buch: „Das Wesen“. Despre categoria neoschellingiană „fiinţarea anterioară eternititii“ F. Engels vorbeşte în pamfletul său „Schelling und die Offenbarung“ („Schelling şi revelaţia“) ( 1842).</p>", "idNote": "52"}, {"content": "<p class=\"noind\">[53]. Ideea conservării cantităţii de mişcare a fost formulată de René Descartes în „Tratatul despre lumină“ (prima parte a lucrării, „De mundo“, a fost scrisă în 1630—1633 şi editată abia în 1664, la 14 ani după moartea lui) şi în scrisoarea sa către De Beaune datată 30 aprilie 1639. Această concepţie a fost expusă complet în lucrarea: R. Descartes. „Principia Philosophiae“, Amsterdam, 1644, Pars secunda, XXXI. („Principiile filozofiei“).</p>", "idNote": "53"}, {"content": "<p class=\"noind\">[54]. În original, joc de cuvinte: Eselsbrücke (puntea măgarului) înseamnă în limba germană ceva în genul „fiţuicii“ cu însemnări copiate de care se servesc elevii.</p>", "idNote": "54"}, {"content": "<p class=\"noind\">[55]. Despre sistemul lui Copernic, Engels a spus în 1886 în lucrarea sa „Ludwig Feuerbach şi sfârşitul filozofiei clasice germane“ următoarele: „Sistemul solar al lui Copernic a fost, timp de 300 de ani, o ipoteză pe care puteai să pariezi 100, 1.000, 10.000 contra 1, dar totuşi numai o ipoteză. Când însă Leverrier, pe baza datelor pe care le oferea acest sistem, nu numai că a dovedit că trebuie să mai existe o planetă necunoscută până atunci, ci a şi calculat locul unde trebuia să se găsească această planetă în spaţiul ceresc, şi când mai târziu Galle descoperi într-adevăr această planetă, sistemul lui Copernic era dovedit“. Planeta Neptun, despre care este vorba aici, a fost descoperită la 23 septembrie 1846 de astronomul Johann Galle de la Observatorul astronomic din Berlin.</p>", "idNote": "55"}, {"content": "<p class=\"noind\">[56]. În original, joc de cuvinte: <i>Widerspruch</i> — „contradicţie“. <i>Widersinn</i> — „absurditate“.</p>", "idNote": "56"}, {"content": "<p class=\"noind\">[57]. Calul lui Don Quijote din romanul „Don Quijote“ al lui Cervantes.</p>", "idNote": "57"}, {"content": "<p class=\"noind\">[58]. După date precise stabilite ulterior, căldura latentă degajată la transformarea apei în vapori la 100° este de 538,9 cal/g.</p>", "idNote": "58"}, {"content": "<p class=\"noind\">[59]. În 1885, pregătind cea de-a doua ediţie a lucrării „Anti-Dühring“, Engels a intenţionat să dea aici o notă a cărei ciornă („Despre concepţia «mecanică» asupra naturii“) el a inclus-o ulterior în malerialele pentru „Dialectica naturii“.</p>", "idNote": "59"}, {"content": "<p class=\"noind\">[60]. Charles Darwin. „The origin of Species by Means of Natural Selection, or the Preservation of Favoured Races in the Struggle for Life“. 6th ed., Londra, 1872, p. 428 („Originea speciilor explicată prin selecţia naturală sau păstrarea raselor favorizată în lupta pentru existenţă“); sublinierile aparţin lui Engels. Aceasta este ultima ediţie, în care Darwin a făcut completări şi modificări. Prima editie a cărţii a apărut în 1859 la Londra sub titlul: „On the Origin of Species“ etc. („Originea speciilor“ etc.)</p>", "idNote": "60"}, {"content": "<p class=\"noind\">[61]. E. Haeckel. „Natürliche Schöpfungsgeschichte. Gemeinverständliche wissenschaftliche Vorträge über die Entwickelungslehre im Allgemeinen und diejenige von Darwin, Goethe und Lamark im Besonderen“, 4 Aufl., Berlin, 1873.</p><p class=\"noind\"><i>Protiste</i> (de la cuvântul grecesc <span class=\"greek\">πρώτιστος</span> — cel dintâi) — potrivit clasificării făcute de Haeckel. o vastă grupă de organisme dintre cele mai simple, atât monocelulare cât şi necelulare, care formează alături de cele două regnuri ale organismelor pluricelulare (vegetal şi animal) un al treilea regn al naturii organice.</p><p class=\"noind\"><i>Monere</i> (de la cuvântul grecesc <span class=\"greek\">μονήρης</span> — simplu) — potrivit ipotezei lui Haeckel, mase de albumină perfect omogene, amorfe şi complet lipsite de structură, care îndeplinesc toate funcţiile esenţiale ale vieţii: nutriţie, mişcare, excitabilitate, reproducere. Haeckel deosebeşte monerele primare, acum dispărute, care au apărut prin generaţie spontanee sau autogenie (monere arhigone), şi monerele care trăiesc încă, monerele din zilele noastre. Haeckel considera că primele dintre aceste monere constituie punctul de unde au început să se dezvolte toate trei regnurile naturii organice, întrucât din monerele arhigone s-ar fi dezvoltat, în decursul istoriei, celula. Cea de-a doua categorie de monere el o include în regnul protistelor, unde formează prima şi cea mai simplă clasă a lor. Haeckel împarte monerele încă existente în diferite specii: Protamoeba primitiva, Protamyxa aurantiaca, Bathybius Haeckeli.</p><p class=\"noind\">Termenii „protiste“ şi „monere“ au fost introduşi de Haeckel în 1866, în lucrarea sa „Morfologia generală a organismelor“, dar nu s-au încetăţenit în ştiinţă. În zilele noastre, organismele considerate de Haeckel protiste sunt clasificate fie ca plante, fie ca animale. Existenţa monerelor nu a fost confirmată. Totuşi, ideea generală a dezvoltării organismelor celulare din formaţii precelulare şi ideea diferenţierii vieţuitoarelor iniţiale în plante şi animale sunt unanim recunoscute în ştiinţă.</p>", "idNote": "61"}, {"content": "<p class=\"noind\">[62]. <i>Inelul Nibelungului</i> — ciclu de opere ale lui Richard Wagner, alcătuit din patru drame muzicale: „Aurul Rinului“, „Walkiria“, „Siegfried“ şi „Amurgul zeilor“. În 1876, teatrul special al lui Richard Wagner din Bayreuth şi-a inaugurat activitatea prezentând ciclul „Inelul Nibelungului“.</p><p class=\"noind\">Engels îi numeşte aici în mod ironic pe Wagner <i>„compozitor al viitorului“</i>, făcând aluzie la scrisoarea apărută în 1861 sub forma de carte intitulată „Muzica viitorului. Către un prieten francez“, adresată conservatorului muzeelor franceze Frédèric Villot, şi la cartea lui Wagner „Capodopera viitorului“, Leipzig, 1850.</p>", "idNote": "62"}, {"content": "<p class=\"noind\">[63]. <i>Zoofite</i> — denumirea dată, începând din secolul al XVI-lea, grupului de nevertebrate (în primul rând bureţi şi celenterate), care au unele caracteristici ale plantelor (de pildă sunt fixe); ele sunt considerate forme intermediare între plante şi animale. De la mijlocul secolului al XIX-lea, termenul „zoofite“ a fost folosit a sinonim pentru celenterate; în prezent, acest termen nu mai este folosit.</p>", "idNote": "63"}, {"content": "<p class=\"noind\">[64]. Clasificarea menţionată aici a fost dată în: T. H. Huxley. „Lectures on the Elements of Comparative Anatomy“, London, 1864, lecture V („Prelegeri despre elementele anatomiei comparate“). Această clasificare a stat la baza cărţii lui H. A. Nicholson „Manual de zoologie“ (prima ediţie a apărut în 1870), folosite de Engels în procesul elaborării lucrarilor „Anti-Dühring“ şi „Dialectica naturii“.</p>", "idNote": "64"}, {"content": "<p class=\"noind\">[65]. <i>Celulele artificiale ale lui Traube</i> — formaţii anorganice, care reprezintă modele de celule vii, capabile să reproducă schimbul de substanţe şi creşterea şi care servesc la cercetarea unor aspecte ale fenomenelor vieţii. Ele au fost obţinute de chimistul şi fiziologul german M. Traube prin amestecul unor substanţe coloidale. Traube a comunicat rezultatul experienţelor sale la cel de-al 47-lea Congres al naturaliştilor şi medicilor germani, care a avut loc la Breslau la 23 septembrie 1874. Marx şi Engels au dat o înaltă apreciere acestor experienţe ale lui Traube (vezi scrisoarea lui Marx către P. L. Lavrov din 18 iunie 1875 şi către histologul W. A. Freund din 21 ianuarie 1877).</p>", "idNote": "65"}, {"content": "<p class=\"noind\">[66]. De când am scris cele de mai sus, se pare că ele au şi fost confirmate. În urma recentelor cercetări întreprinse de Mendeleev şi Boguski [Engels expune aici conţinutul unei note publicate în revista „Nature“ din 16 noiembrie 1876. În această notă este vorba de comunicarea facută de D. I. Mendeleev la 3 septembrie 1876, la al V-lea Congres al naturaliştilor şi medicilor ruşi care a avut loc La Varşovia. La acest congres, Mendeleev a prezentat rezultatele experienţelor sale în direcţia verificării legii Boyle-Mariotte, pe care le-a făcut împreună cu J. J. Boguski în 1875—1876.] cu aparate de mai mare precizie, la toate gazele veritabile s-a constatat un raport variabil între presiune şi volum; coeficientul de dilataţie a hidrogenului a fost pozitiv la toate presiunile folosite până azi (volumul s-a micşorat mai încet decât a crescut presiunea); la aerul atmosferic şi la celelalte gaze cercetate s-a stabilit pentru fiecare un punct zero de presiune, astfel că la o prsiune mai mică coeficientul era pozitiv, iar la o presiune mai mare negativ. Legea lui Boyle, şi astăzi folositoare din punct de vedere practic, va trebui deci completată printr-o serie întreagă de legi speciale. (Ştim acum, în 1885, că nu există deloc gaze „veritabile“. Toate au putut fi reduse la starea lichidă.) <i>[Engels]</i></p>", "idNote": "66"}, {"content": "<p class=\"noind\">[67]. Goethe. „Faust“, partea I, scena a 3-a („Odaie de studiu“).</p>", "idNote": "67"}, {"content": "<p class=\"noind\">[68]. Biblia, Ieşirea, cap. 20, versetul 15, şi Deuteronomul, cap. 5, versetul 19.</p>", "idNote": "68"}, {"content": "<p class=\"noind\">[69]. Goethe. „Faust“, partea I, scena a 2-a şi a 3-a („În faţa porţii oraşului“ şi „Odaie de studiu“).</p>", "idNote": "69"}, {"content": "<p class=\"noind\">[70]. În original, joc de cuvinte: expresia „für die Katze“ (pentru pisică) înseamnă ceva care nu e bun de nimic.</p>", "idNote": "70"}, {"content": "<p class=\"noind\">[71]. Lucrarea lui Jean-Jacques Rousseau „Discours sur l'origine et les fondements de l'inégalité parmi les hommes“ („Discurs asupra inegalităţii dintre oameni“) a fost scrisă în 1754 şi editată în 1755.</p>", "idNote": "71"}, {"content": "<p class=\"noind\">[72]. <i>Războiul de treizeci de ani</i> (1618—1648) — război cu caracter general european, provocat de lupta dintre protestanţi şi catolici. Arena principală a acestei lupte a fost Germania, care a devenit obiectul jafului şi al pretenţiilor anexioniste ale beligeranţilor.</p>", "idNote": "72"}, {"content": "<p class=\"noind\">[73]. Este vorba de lucrarea: Max Stirner. „Der Einzige und sein Eigenthum“, Leipzig, 1845 („Unicul şi proprietatea sa“). Această lucrare a fost supusă de Marx şi Engels unei critici vehemente în „Ideologia germană“.</p>", "idNote": "73"}, {"content": "<p class=\"noind\">[74]. Este vorba de evenimentele care au avut loc în perioada cuceririi Asiei centrale de către Rusia ţaristă. În timpul campaniei împotriva Hivei din 1873, din ordinul generalului Kaufmann, un detaşament al trupelor ruseşti de sub comanda generalului Golovaciov a întreprins în iulie-august o expediţie de pedepsire împotriva tribului turcmen al iomuzilor. Expediţia a fost de o cruzime fără precedent. Sursa principală din care Engels a luat datele cu privire la aceste evenimente a fost, evident, lucrarea diplomatului american în Rusia Eugene Schuyler: „Turkistan. Notes of a journey in Russian Turkistan, Kokhand, Bukhara and Kuldja“. In two volumes, vol. II, London, 1876, p. 356—359.</p>", "idNote": "74"}, {"content": "<p class=\"noind\">[75]. Engels citează aici din „Capitalul“, vol. I.</p>", "idNote": "75"}, {"content": "<p class=\"noind\">[76]. Acestă deducere a ideilor moderne de egalitate din condiţiile economice ale societăţii burgheze a fost expusă pentru prima oară de Marx în „Capitalul“. <i>[Engels]</i></p>", "idNote": "76"}, {"content": "<p class=\"noind\">[77]. K. Marx. „Das Kapital“. Bd. I, 2. Aufl., Hamburg, 1872, S. 36 (K. Marx. „Capitalul“, vol. I, ed. a 2-a, Hamburg, 1872, p. 36). În „Anti-Dühring“, Engels citează „Capitalul“, vol. I, ediţia a doua germană. Numai în capitolul X din secţiunea a doua, Engels a folosit ediţia a treia germană a volumului I al „Capitalului“ atunci când a pregătit acest capitol pentru ediţia a treia a lucrării „Anti-Dühring“.</p>", "idNote": "77"}, {"content": "<p class=\"noind\">[78]. Lassalle a fost arestat în februarie 1848, fiind acuzat de a fi pus la cale furtul unei casete de documente cu scopul de a le folosi în procesul de divorţ al contesei Hatzfeld, care a avut loc în 1846—1854 şi în care Lassalle a apărat interesele acesteia în calitate de avocat. Procesul intentat lui Lassalle a avut loc între 5 şi 11 august 1848. Curtea cu juri a pronunţat verdictul de achitare a lui Lassalle.</p>", "idNote": "78"}, {"content": "<p class=\"noind\">[79]. <i>Code pénal</i> — codul penal adoptat în Franţa în 181O şi introdus în 1811 în regiunile din Germania de vest şi de sud-vest cucerite de francezi; alături de codul civil, el a rămas în vigoare în Provincia renană şi după anexarea ei de către Prusia în 1815. Guvernul prusian a încercat printr-o serie de măsuri să introducă în această provincie dreptul prusian. Printr-o serie întreagă de legi, decrete şi dispoziţii se urmăreau restabilirea privilegiilor feudale ale nobilimii (dreptul de primogenitură), introducerea codului penal prusian, a legilor matrimoniale etc. Aceste măsuri, care au stârnit o puternică opoziţie în Provincia renană, au fost abrogate după revoluţia din martie prin decretele din 15 aprilie 1848.</p>", "idNote": "79"}, {"content": "<p class=\"noind\">[80]. <i>Code Napoléon</i> — codul civil francez, adoptat în 1804. Engels l-a denumit: „codul clasic al societăţii burgheze“. În paragraful respectiv din „Anti-Dühring“, Engels vorbeşte despre Codul Napoleon în sensul larg al cuvântului, având în vedere cele cinci coduri adoptate în 1804—1810, în timpul lui Napoleon: codul civil (1804), codul de procedură civilă (1806), codul comercial (1807), codul penal (1808) şi codul de procedură penală (1810).</p>", "idNote": "80"}, {"content": "<p class=\"noind\">[81]. Despre faptul că ignoranţa nu este un argument Spinoza vorbeştp în „Etica“ (partea întâi, adaos), ridicându-se împotriva reprezentanţilor concepţiilor clerical-teleologice asupra naturii, care considerau „voinţa divină“ drept cauza cauzelor tuturor fenomenelor şi al căror unic argument era necunoaşterea altor cauze.</p>", "idNote": "81"}, {"content": "<p class=\"noind\">[82]. <i>Corpus juris civilis</i> — cod civil care reglementează relaţiile de proprietate în societatea sclavagistă romană; a fost adoptat în secolul al VI-lea în timpul împăratului Justinian. Engels l-a caracterizat ca „primul drept universal al unei societăţi producătoare de mărfuri“.</p>", "idNote": "82"}, {"content": "<p class=\"noind\">[83]. Legea cu privire la introducerea obligatorie în Prusia a registrelor de stare civilă a fost adoptată din iniţiativa lui Bismarck; ea a fost sancţionată la 9 martie şi a intrat în vigoare la 1 octombrie 1874. La 6 februarie 1875 a fost promulgată o lege analogă pentru întregul imperiu german. Această lege lipsea biserica de dreptul de a înregistra acte de stare civilă, limitând astfel în mod simţitor veniturile şi influenţa ei. Această lege era îndreptată mai ales împotriva bisericii catolice şi a constituit o verigă importantă în politica de Kulturkampf a lui Bismarck.</p>", "idNote": "83"}, {"content": "<p class=\"noind\">[84]. Este vorba de provinciile Brandenburg, Prusia orientală, Prusia occidentală, Poznan, Pomerania şi Silezia, care aparţineau Prusiei încă înainte de Congresul de la Viena din 1815. Provincia renană, care era mai dezvoltată din punct de vedere economic, politic şi cultural, a fost anexată de Prusia în 1815.</p>", "idNote": "84"}, {"content": "<p class=\"noind\">[85]. <i>Ecuaţie personală</i> — greşeală sistematică în determinarea momentului trecerii unui corp ceresc printr-un meridian dat, care decurge din particularităţile psiho-fiziologice ale observatorilor şi din modul de înregistrare.</p>", "idNote": "85"}, {"content": "<p class=\"noind\">[86]. Hegel. „Encyklopädie der philosophischen Wissenschaften...“, § 147. Zusatz („Enciclopedia ştiintelor filozofice“, § 147. Adaos).</p>", "idNote": "86"}, {"content": "<p class=\"noind\">[87]. Lucrând la principala sa lucrare despre economia politică, Marx a schimbat în repetate rânduri planul acestor lucrări. Din 1867, când a fost editat volumul I al „Capitalului“, planul lui Marx era ca lucrarea să apară în trei volume împărţite în patru cărţi, dintre care cartea a 2-a şi a 3-a trebuiau să intre în volumul al II-lea (vezi K. Marx. „Capitalul“, vol. I. Bucureşti. Editura politică, 1960. ed. a IV-a, p. 46). După moartea lui Marx, Engels a editat Cartea a 2-a şi a 3-a, care au constituit volumele al II-lea şi al III-lea. Ultima carte, a 4-a, „Teorii asupra plusvalorii“, Engels nu a reuşit s-o editeze.</p>", "idNote": "87"}, {"content": "<p class=\"noind\">[88]. În 1867, în revista „Ergänzungsblätter zur Kenntniss der Gegenwart“, vol. 3, fascicula 3, p. 182—186 a fost publicată recenzia lui Dühring la volumul I al „Capitalului“ lui Marx.</p>", "idNote": "88"}, {"content": "<p class=\"noind\">[89]. Vezi Marx. „Capitalul“, vol. I, Bucureşti, Editura politică, 1960, ed. a IV-a, p. 328—329.</p>", "idNote": "89"}, {"content": "<p class=\"noind\">[90]. Vezi K. Marx. „Capitalul“, vol. I, Bucureşti, Editura politică, 1960, ed. a IV-a, p. 329—330.</p>", "idNote": "90"}, {"content": "<p class=\"noind\">[91]. Vezi K. Marx. „Capitalul“, vol. I, Bucureşti, Editura politică, 1960, ed. a IV-a, p. 345—346.</p>", "idNote": "91"}, {"content": "<p class=\"noind\">[92]. Vezi K. Marx. „Capitalul“, vol. I, Bucureşti, Editura politică, 1960, ed. a IV-a, p. 330.</p>", "idNote": "92"}, {"content": "<p class=\"noind\">[93]. Vezi memoriile lui Napoleon „Dix-sept notes sur l'ouvrage intilulé «Considérations sur l'art de la guerre» imprimé a Paris, en 1816“ („Şaptesprezece note la lucrarea intitulată «Consideraţii asupra artei militare», editată la Paris în 1816“), nota 3: Cavaleria, publicată în cartea „Memoires pour servir a l'histoire de France, sous Napoléon, écrits à Sainte-Hélène, par les généraux qui ont partagé sa captivité, et publiés sur les manuscrits entièrement corrigès de la main de Napoleon“. Tome premier, écrit par le gènéral comte de Montholon. Paris, 1823, p. 262.</p><p class=\"noind\">Engels a folosit acest pasaj din memoriile lui Napoleon în articolul său „Cavaleria“.</p>", "idNote": "93"}, {"content": "<p class=\"noind\">[94]. Cuvântul „aufheben“ folsit de Hegel înseamnă a da la o parte, a nega, a suprima, dar şi a păstra ceva.</p>", "idNote": "94"}]