[{"content": ["<p> </p>", "<p><a id=\"p0\"></a>Am publicat în <i>„Volks-Zeitung“</i> din Berlin, în „Reform“ <a href=\"javascript:void(0);\" id=\"n1\">[1]</a> din Hamburg şi în alte ziare germane o declaraţie, datată <i>„Londra</i>, 6 februarie 1860“, care începea cu următoarele cuvinte:</p>", "<p><a id=\"p1\"></a>„Prin prezenta declar că am făcut demersurile necesare în vederea dării în judecată a cotidianului <i>«National-Zeitung»</i> <a href=\"javascript:void(0);\" id=\"n2\">[2]</a> din Berlin pentru calomniile debitate în articolele de fond din nr. 37 şi 41 în legătură cu pamfletul lui <i>Vogt «Procesul intentat de mine lui Allgemeine Zeitung»</i>. <a href=\"javascript:void(0);\" id=\"n3\">[3]</a> Lui <i>Vogt</i> îi voi răspunde mai târziu pe calea scrisului“.</p>", "<p><a id=\"p2\"></a>Ce m-a determinat să-i răspund lui <i>Karl Vogt</i> pe calea scrisului, iar lui <i>„National-Zeitung“</i> pe calea justiţiei va reieşi chiar din conţinutul prezentei lucrări.</p>", "<p><a id=\"p3\"></a>În cursul lunii februarie 1860 am dat în judecată pentru calomnie cotidianul <i>„National-Zeitung“</i>. După ce procesul a trecut prin patru instanţe de fond, la 23 octombrie a.c. am primit din partea tribunalului suprem regal din Prusia o decizie prin care această ultimă instanţă îmi răpea dreptul unei acţiuni, procesul fiind deci clasat înainte de a fi ajuns la dezbateri publice. Dacă, aşa cum aveam dreptul să contez, dezbaterile publice ar fi avut loc, aş fi fost scutit să mai scriu prima treime din prezenta lucrare. Simpla reproducere a unei dări de seamă stenografice asupra dezbaterilor judiciare ar fi fost de ajuns, iar eu aş fi scăpat de un lucru extrem de neplăcut, şi anume de a fi nevoit să răspund unor acuzaţii aduse persoanei mele, deci de a vorbi despre mine însumi. Am evitat întotdeauna cu atâta grijă să fac acest lucru, încât Vogt putea conta ca scornelile sale să aibă un oarecare succes. Dar sunt certi denique fines [există, totuşi, anumite limite]. Elucubraţia lui Vogt, rezumată de „National-Zeitung“ în maniera care-i este proprie, mă acuza de o serie de acţiuni infamante, care acum, după ce mi-a fost luată definitiv orice posibilitate de a le combate <i>în mod public</i>, pe calea justiţiei, reclamă neapărat să fie combătute pe calea scrisului. Dar independent de aceste considerente, care nu-mi lăsau nici o alternativă, mai aveam — de vreme ce tot trebuia să mă ocup de treaba aceasta — şi alte motive de a analiza mai amănunţit poveştile vânătoreşti debitate de Vogt pe seama mea şi a tovarăşilor mei de partid. Pe de o parte — strigătele de triumf, aproape unanime, cu care presa germană aşa-zis „liberală“ a salutat pretinsele sale dezvăluiri; pe de altă parte — faptul că analizarea elucubraţiei lui Vogt îmi oferea prilejul de a-l caracteriza pe acest individ, care reprezintă un întreg curent.</p>", "<p><a id=\"p4\"></a>Răspunsul meu la pamfletul lui Vogt m-a silit, pe ici, pe colo, să dau în vileag une partie honteuse [capitol ruşinos] din istoria emigraţiei. În această privinţă n-am făcut decât să uzez de dreptul „legitimei apărări“. De altfel, cu excepţia câtorva persoane, puţine la număr, emigraţiei nu i se pot reproşa decât iluziile mai mult sau mai puţin justificate de împrejurările din acea perioadă şi prostiile, generate în mod inevitabil de situaţia excepţională în care s-a pomenit pe neaşteptate. Mă refer aici, fireşte, numai la primii ani ai emigraţiei. O comparaţie între istoria guvernelor şi a societăţii burgheze începând cam de prin anul 1849 şi până în 1859 şi istoria emigraţiei din aceeaşi decadă ar constitui cea mai strălucită apologie care s-ar putea face acesteia din urmă.</p>", "<p><a id=\"p5\"></a>Ştiu dinainte că aceiaşi oameni chibzuiţi care la apariţia elucubraţiei lui Vogt au clătinat sceptici din cap în privinţa seriozităţii „dezvăluirilor“ ei, acum nu vor putea înţelege cum de mi-am putut pierde timpul să combat asemenea nerozii; în acelaşi timp, scribii „liberali“, care s-au grăbit să răspândească cu o bucurie răutăcioasă în presa germană, elveţiană, franceză şi americană grosolăniile anoste şi minciunile abjecte ale lui Vogt, vor socoti că maniera mea de a mă răfui cu ei şi cu eroul lor este pur şi simplu scandaloasă. But never mind! [Dar ce importanţă are!]</p>", "<p><a id=\"p6\"></a>Partea politică şi cea juridică a acestei lucrări nu necesită o prefaţă specială. Pentru a înlătura eventualitatea unor confuzii, mă mărginesc să subliniez un singur lucru: oameni care ajunseseră încă înainte de 1848 la concluzia că independenţa Poloniei, Ungariei şi Italiei trebuie susţinută nu numai pentru că reprezintă un <i>drept</i> al acestor ţări, ci şi în <i>interesul</i> Germaniei şi al Europei, au enunţat păreri diametral opuse asupra tacticii pe care trebuia s-o adopte Germania faţă de Ludovic Bonaparte în 1859, cu prilejul războiului din Italia. <a href=\"javascript:void(0);\" id=\"n4\">[4]</a> Această divergenţă de păreri a fost rezultatul felului cu totul opus de a aprecia <i>premisele faptice</i>, asupra cărora rămâne să se pronunţe viitorul. În ce mă priveşte, nu mă ocup în această lucrare decât de părerile lui <i>Vogt</i> şi ale clicii sale. Până şi părerile pe care <i>pretindea</i> că le susţine, şi pe care le susţinea numai în <i>închipuirea</i> unei gloate lipsite de discernământ, nu intră, de fapt, în sfera criticii mele. Eu nu mă ocup decât de părerile pe care le-a susţinut <i>în realitate</i>.</p>", "<p><a id=\"p7\"></a>În încheiere vreau să mulţumesc din inimă pentru ajutorul pe care mi l-au acordat cu plăcere la scrierea acestei lucrări nu numai vechi tovarăşi de partid, dar şi mulţi membri ai emigraţiei din Elveţia, Franţa şi Anglia, pe care înainte nici nu-i cunoşteam şi, în parte, nu-i cunosc personal nici acum.</p>", "<p class=\"noind\"><a id=\"p8\"></a><i>Londra</i>, 17 noiembrie 1860</p>", "<p class=\"right\" style=\"text-align: right;\"><a id=\"p9\"></a><i>Karl Marx</i></p>"], "title": "Prefaţă", "idChr": "1.00"}, {"content": ["<p> </p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p0\"></a>Clarin: Malas pastillas gasta; ———<br/>——— hase untado<br/>Con ungüento de azufre. <i>(Calderon)</i> <a href=\"javascript:void(0);\" id=\"n6\">[6]</a></p>", "<p><a id=\"p1\"></a><i>„Caracterul împlinit“</i>, după cum l-a caracterizat cu delicateţe avocatul Hermann în faţa tribunalului districtual din Augsburg pe bine împlinitul său client, Vogtul ereditar din Nichilburg, <a href=\"javascript:void(0);\" id=\"n7\">[7]</a> îşi începe extraordinarea sa „cronică istorică“ în felul următor:</p>", "<blockquote><a id=\"p2\"></a>„Sub numele de banda pucioasei, <i>sau şi</i> sub acela, nu mai puţin caracteristic, de bürstenheimeri, erau cunoscuţi în rândurile emigranţilor din 1849 un grup de oameni care iniţial erau risipiţi prin Elveţia, Franţa şi Anglia, iar apoi s-au adunat, încetul cu încetul, la Londra, unde îl venerau, în calitate de şef suprem recunoscut, pe domnul <i>Marx</i>. Principiul politic al acestei confrerii era dictatura proletariatului etc.“ (Karl Vogt. „Procesul intentat de mine lui Allgemeine Zeitung“, Geneva, decembrie 1859, pag. 136.)</blockquote>", "<p><a id=\"p3\"></a>„Lucrarea capitală“, <a href=\"javascript:void(0);\" id=\"n8\">[8]</a> în care a fost strecurată această importantă informaţie, a apărut în decembrie 1859. Dar încă cu 8 luni înainte, în mai 1859, „caracterul împlinit“ publicase în <i>„Handels-Courier“</i> din <i>Biel</i> un articol <a href=\"javascript:void(0);\" id=\"n9\">[9]</a> care trebuie socotit o schiţă a „cronicii istorice“ mult mai ample de mai târziu. Să auzim cum glăsuieşte <i>textul iniţial</i>.</p>", "<blockquote><a id=\"p4\"></a>„După cotitura survenită în revoluţia din 1849 — începe să îndruge la braşoave <i>comis-voiajorul</i> din Biel —, la Londra s-a adunat încetul cu Încetul o clică de fugari, ai cărei membri fuseseră cunoscuţi, la timpul său (!), în rândurile <i>emigraţiei elveţiene</i>, sub denumirea de <i>«bürstenheimeri»</i> sau <i>«banda pucioasei»</i>. Şeful for este <i>Marx</i>, fostul redactor al lui «Rheinische Zeitung» din Colonia, lozinca lor e «republica socială, dictatura muncitorilor», iar ocupaţia lor — organizarea de asociaţii şi de conspiraţii“. (Reprodus în „Lucrarea capitală“, secţiunea a treia, documente nr. 1, pag. 31, 32.)</blockquote>", "<p><a id=\"p5\"></a>Clica de fugari, cunoscută „în rândurile emigraţiei elveţiene“ sub denumirea de „banda pucioasei“, se transformă după 8 luni, de data aceasta pentru un public mai numeros, într-o masă de oameni „risipiţi prin Elveţia, Franţa şi Anglia“, cunoscută în general „în rândurile emigranţilor“ sub denumirea de <i>„banda pucioasei“</i>. Este vechea poveste cu indivizii îmbrăcaţi în anterie din pânză de cânepă făcute din stofă verde de Kendal, istorisită cu atâta haz de prototipul lui Karl Vogt, nemuritorul sir John Falstaff, <a href=\"javascript:void(0);\" id=\"n10\">[10]</a> care în metamorfoza sa zoologică nu şi-a pierdut nimic nici din formă, nici din conţinut. Din textul iniţial al <i>comis-voiajorului</i> din Biel reiese că atât „banda pucioasei“ cât şi <i>„Bürstenheimerii“</i> aparţineau florei locale elveţiene. Să cercetăm puţin istoria lor naturală.</p>", "<p><a id=\"p6\"></a>Aflând de la prieteni că în 1849—1850 s-a înfiripat într-adevăr la Geneva o societate a emigranţilor intitulată „banda pucioasei“ şi că d-l <i>S. L. Borkheim</i>, negustor înstărit din City-ul londonez, mi-ar putea da informaţii mai precise în legătură cu obârşia, dezvoltarea şi declinul acestei societăţi geniale, i-am scris în februarie 1860 acestui domn, pe care pe atunci nu-l cunoşteam încă; după o întrevedere personală cu dânsul am primit într-adevăr următoarea expunere pe care o reproduc întocmai.</p>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p7\"></a><i>„Londra</i>, 12 februarie 1860<br/>18, Union Grove, Wandsworth Road</p>", "<blockquote><a id=\"p8\"></a>Stimate domn!</blockquote>", "<blockquote><a id=\"p9\"></a>Deşi am trăit amândoi 9 ani în aceeaşi ţară şi chiar, mai tot timpul, în acelaşi oraş, până acum 3 zile nu ne-am cunoscut personal. Cu toate acestea aţi presupus, şi pe bună dreptate, că eu, ca tovarăş de exil, nu voi refuza să vă dau informaţiile dorite.</blockquote>", "<blockquote><a id=\"p10\"></a>Să trecem deci la <i>«banda pucioasei»</i>.</blockquote>", "<blockquote><a id=\"p11\"></a>În 1849, scurt timp după ce noi, insurgenţii, am fost alungaţi cu gloanţe <a href=\"javascript:void(0);\" id=\"n11\">[11]</a> din Baden, la <i>Geneva</i> s-au adunat, parte trimşi acolo de autorităţile elveţiene, parte alegându-şi ei singuri ca loc de refugiu acest oraş, mai mulţi tineri — studenţi, soldaţi sau negustori — care se împrieteniseră în Gemania încă înainte de 1848 sau se cunoscuseră în timpul revoluţiei.</blockquote>", "<blockquote><a id=\"p12\"></a>Starea de spirit în rândurile emigranţilor nu era dintre cele mai vesele. Aşa-numiţii conducători politici aruncau unii asupra altora vina eşecului, iar comandanţii militari se criticau unii pe alţii pentru mişcările ofensive de retragere, pentru marşurile de flanc şi retragerile ofensive; emigranţii începuseră să se împroaşte reciproc cu calificativele de republicani burghezi, socialişti şi comunişti; ploua cu manifeste, care nu contribuiau câtuşi de puţin la calmarea spiritelor. Emigranţilor li se năzărea că văd pretutindeni spioni şi, pentru a pune capac la toate, hainele celor mai mulţi dintre ei începuseră să se transforme în zdrenţe, iar pe feţele lor citeai foamea. În această jalnică situaţie, tinerii de care am pomenit mai sus au rămas totuşi prieteni. Ei erau:</blockquote>", "<blockquote><a id=\"p13\"></a><i>Eduard Rosenblum</i>, născut la Odesa, din părinţi germani; studiase medicina la Leipzig, Berlin şi Paris.</blockquote>", "<blockquote><a id=\"p14\"></a><i>Max Cohnheim</i> din Fraustadt, fost funcţionar comercial, iar la izbucnirea revoluţiei servea ca voluntar cu termen redus la artileria de gardă.</blockquote>", "<blockquote><a id=\"p15\"></a><i>Korn</i>, chimist şi farmacist din Berlin.</blockquote>", "<blockquote><a id=\"p16\"></a><i>Becker</i>, inginer din Renania,</blockquote>", "<blockquote><a id=\"p17\"></a>şi <i>eu</i>, care, după ce îmi luasem în 1844 bacalaureatul la liceul Werder din Berlin şi urmasem la universităţile din Breslau, Greifswald şi Berlin, când a izbucnit revoluţia din 1848 eram tunar în oraşul meu natal (Glogau).</blockquote>", "<blockquote><a id=\"p18\"></a>Cred că nici unul dintre noi nu avea peste 24 de ani. Locuiam în apropiere unul de altul, ba un timp am locuit chiar cu toţii în aceeaşi casă de pe strada Grand Pré. În această ţărişoară, care oferea atât de puţine posibilităţi de a-ţi câştiga existenţa, principala noastră preocupare era să nu ne lăsăm descurajaţi şi demoralizaţi de mizeria generală a vieţii de emigrant şi nici de mahmureala politică. Clima, natura erau minunate şi, în virtutea trecutului nostru bradenburgic, am găsit <i>die Jegend jottvoll</i> [că acest ţinut este un colţişor de rai (dialect berlinez)]. Împărţeam totul frăţeşte şi, când nu mai aveam ce împărţi, se găseau birtaşi binevoitori sau alţi oameni de treabă cărora le era de ajuns să vadă feţele noastre tinere, pline de viaţă, pentru a ne împrumuta cu dragă inimă câte ceva. De bună seamă că, aşa zvăpăiaţi cum eram, inspiram încredere! Se cuvine să amintesc aici cu recunoştinţă de cafétier-ul Bertin (Cafe de l’Europe), care ne-a «creditat» literalmente <i>în permanenţă</i> nu numai pe noi, ci şi pe mulţi alţi emigranţi germani şi francezi. În 1856, după o absenţă de 6 ani, întorcându-mă din Crimeea, m-am oprit la Geneva special pentru a-mi achita, cu pietatea unui «hoinar» de bună credinţă, datoriile. Bunul, rubicondul şi rotofeiul Bertin a rămas uluit şi m-a încredinţat că eram primul care-i făceam această bucurie, totuşi nu regretă că are de încasat 10.000—20.000 de franci de la nişte emigranţi, de mult împrăştiaţi în toate colţurile lumii. Lăsând la o parte aceste datorii, el s-a interesat deosebit de cordial de prietenii mei mai apropiaţi. Din păcate însă, prea multe nu i-am putut spune.</blockquote>", "<blockquote><a id=\"p19\"></a>După această digresiune revin la anul 1849.</blockquote>", "<blockquote><a id=\"p20\"></a>Ne petreceam timpul în cântece şi chefuri. Îmi amintesc că la masa noastră se perindau emigranţi de cele mai diferite nuanţe politice, printre care şi francezi şi italieni. Serile vesele petrecute în asemenea dulci jubilo [dulci desfătări] ne păreau nişte oaze în pustiul, fireşte jalnic, al vieţii de emigrant. La petrecerile noastre veneau uneori, pentru a se destinde, şi prieteni de-ai noştri care erau pe atunci, sau au devenit ulterior, membri ai Marelui Consiliu din Geneva.</blockquote>", "<blockquote><a id=\"p21\"></a>Liebknecht, care se află acum aici şi pe care în decurs de 9 ani nu l-am văzut decât întâmplător, pe stradă, de trei sau patru ori, frecventa destul de des cercul nostru. Câţi studenţi, doctori, foşti colegi de liceu şi de universitate, abătându-se pe aici în vacanţă, n-au luat adesea cu noi nenumărate halbe cu bere şi sticle din deliciosul vin de Mâcon, atât de ieftin. Uneori petreceam zile, ba chiar săptămâni întregi, pe lacul Geneva fără să punem piciorul pe uscat, cântam romanţe şi, acompaniindu-ne cu chitara, «făceam serenade» sub ferestrele vilelor de pe malul savoiard şi elveţian al lacului.</blockquote>", "<blockquote><a id=\"p22\"></a>Nu mă sfiesc să recunosc că sângele nostu clocotitor ne împingea uneori la escapade care contraveneau ordonanţelor poliţiei. În asemenea cazuri, simpaticul <i>Albert Galeer</i>, acum decedat, adversar politic cu greutate al lui Fazy în cadrul Marelui Cosiliu din Geneva, ne dojenea pe tonul cel mai amical. «Sunteţi nişte zvăpăiaţi — spunea el —, dar trebuie să recunoaştem că dacă, în pofida vieţii voastre jalnice de emigranţi, v-aţi mai păstrat optimismul, înseamnă că v-aţi păstrat toată vigoarea trupului şi a spiritului, iar pentru aceasta este nevoie de elasticitate». Acestui om inimos îi venea greu să ne mustre mai aspru. Era membru în Marele Consiliu al cantonului Geneva.</blockquote>", "<blockquote><a id=\"p23\"></a>Cât despre dueluri, după câte ştiu, n-a avut loc decât unul singur — şi anume cu pistolul — între mine şi un oarecare domn R...n. Motivul n-a fost însă nicidecum de ordin poliitic. Am avut ca secundant un artilerist din Geneva, care nu vorbea decât franţuzeşte, iar arbitru a fost fratele consilierului Albert Galeer, tânărul Oskar Galeer, răpus, din păcate, prea de timpuriu, pe când era student la München, de o febră tifoidă. Un al doilea duel, dar nici acesta de natură politică, urma să aibă loc între Rosenblum şi un emigrant din Baden, sublocotenentul von F...g, care s-a înapoiat curând după aceea în patrie şi, pare-mi-se, a intrat în armata badeneză reorganizată. Duelul a fost însă evitat, deoarece în dimineaţa când urma să aibă loc, conflictul a fost aplanat pe cale amiabilă prin mijlocirea d-lui Engels. Presupun că este una şi aceeaşi persoană cu cel care s-ar afla, cică, acum la Manchester şi pe care de atunci nu l-am mai văzut. Acest domn Engels era <i>în trecere</i> prin Geneva şi am golit multe sticle de vin în plăcuta sa companie. Dacă-mi amintesc bine, întâlnirea cu dânsul ne era cu atât mai bine venită, cu cât puteam permite pungii sale să preia comanda.</blockquote>", "<blockquote><a id=\"p24\"></a>Noi nu ne-am alăturat nici conducătorilor aşa-numiţilor republicani albaştri, nici celor ai republicanilor roşii şi nici celor ai socialiştilor sau ai comuniştilor. Ne permiteam să judecăm în mod liber şi independent — nu pretind că întotdeauna şi just — manevrele politice ale diverşilor regenţi ai imperiului, membri ai parlamentului de la Frankfurt şi ai altor foruri de trăncăneală, generali sau caporali ai revoluţiei sau Dalai-Lama ai comunismului, înfiinţând chiar în acest scop şi în altele, tot atât de amuzante pentru noi, un săptămânal intitulat</blockquote>", "<p class=\"quote\" style=\"text-align: center;\"><a id=\"p25\"></a>«RUMMELTIPUFF»<br/><i>Organ al derbedeocraţiei</i> <a href=\"javascript:void(0);\" id=\"n12\">[12]</a></p>", "<blockquote><a id=\"p26\"></a>N-au apărut decât două numere ale acestui săptămânal. Când mai târziu am fost arestat în Franţa, pentru ca mai apoi să fiu expulzat, poliţia franceză mi-a confiscat toate hârtiile şi caietele mele cu însemnări zilnice, aşa că nu-mi mai amintesc exact dacă acest săptămânal a sucombat din lipsă de fonduri sau a fost suspendat de autorităţi.</blockquote>", "<blockquote><a id=\"p27\"></a>«Filistinii» — atât cei din rândurile aşa-numiţilor republicani burghezi, cât şi din rândurile aşa-numiţilor muncitori comunişti — ne-au poreclit <i>«banda pucioasei»</i>. Am impresia că uneori ne intitulam noi înşine astfel. În orice caz această poreclă era dată societăţii noastre în accepţia inocentă a expresiei germane «Schwefelbande». Şi astăzi încă mă întâlnesc în modul cel mai amical cu tovarăşi de exil, unii dintre ei — prieteni ai d-lui Vogt, alţii — foşti, şi probabil şi actuali, prieteni ai dv. Mă bucur însă că pe nici unul dintre ei nu l-am auzit vorbind vreodată pe un ton dispreţuitor, atât sub aspect politic cât şi din punctul de vedere al vieţii lor particulare, despre membrii sus-amintitei «bande a pucioasei».</blockquote>", "<blockquote><a id=\"p28\"></a>Aceasta este singura <i>«bandă a pucioasei»</i> pe care o cunosc. Ea a existat la Geneva din 1849 până în 1850. Pe la mijlocul anului 1850, cu excepţia lui <i>Korn</i>, puţin numeroşii membri ai acestei societăţi periculoase au fost siliţi să părăsească Elveţia, deoarece făceau parte din categoria de emigranţi care trebuiau expulzaţi. Astfel şi-a încheiat existenţa această «bandă a pucioasei». Dacă au existat şi alte «bande ale pucioasei», unde anume şi în ce scop — nu ştiu.</blockquote>", "<blockquote><a id=\"p29\"></a>Korn, pare-mi-se, a rămas în Elveţia ca farmacist. Înainte de bătălia de la Idstedt, <i>Cohnheim</i> şi <i>Rosenblum</i> au plecat în Holstein. Cred că amândoi au luat parte la această bătălie. Mai târziu, în 1851, au plecat în America. La sfârşitul aceluiaşi an Rosenblum s-a înapoiat în Anglia, iar în 1852 a plecat în Australia; din 1855 n-am mai avut nici o ştire despre el. Cât despre <i>Cohnheim</i>, se spune că ar fi de câtva timp redactor la «New Yorker Humorist». <i>Becker</i> a plecat chiar atunci, în 1850, în America. Din păcate nu pot spune precis ce s-a întâmplat cu dânsul.</blockquote>", "<blockquote><a id=\"p30\"></a>În ceea ce mă priveşte, am petrecut iana 1850—1851 la Paris şi Strasbourg. Aşa cum am mai arătat, în februarie 1851 poliţia franceză m-a expulzat în Anglia, după ce timp de trei luni m-a târât, de cele mai multe ori ferecat în lanţuri grele, prin 25 de închisori. M-am stabilit aici, unde, după ce m-am consacrat un an de zile studierii limbii engleze, am început să mă îndeletnicesc cu comerţul, păstrând însă în permanenţă un viu interes pentru evenimentele politice din patria mea, chiar dacă m-am ţinut departe de activitatea diferitelor clici ale emigranţilor politici. Îmi merge destul de bine sau, cum spune englezul, very well, sir, thank you [foarte bine, domnule, mulţumesc]. Dv. sunteţi de vină dacă a trebuit să parcurgeţi această poveste lungă, dar nicidecm instructivă.</blockquote>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p31\"></a>Al dv. devotat,<br/>Sigismund L. Borkheim.</p>", "<p><a id=\"p32\"></a>Aşa glăsuieşte scrisoarea d-lui <i>Borkheim</i>. Presimţind importanţa ei istorică, „banda pucioasei“, precaută, a avut grijă să-şi sape, ca o gravură în lemn, pe răbojul istoriei actul ei de stare civilă. Şi anume, primul număr din „Rummeltipuff“ este împodobit cu portretele fondatorilor lui.</p>", "<p><a id=\"p33\"></a>Genialii domni din „banda pucioasei“ au participat la puciul republican organizat de Struve în septembrie 1848, apoi au stat în închisoare la Bruchsal până în mai 1849 şi, în sfârşit, au luat parte, ca soldaţi, la campania pentru constituţia imperiului, din care pricină au fost expulzaţi din Elveţia. <a href=\"javascript:void(0);\" id=\"n13\">[13]</a> În cursul anului 1850, doi matadori ai acestei bande, Cohnheim şi Rosenblum, au sosit la Londra, unde s-au „grupat“ în jurul domnului <i>Gustav Struve</i>. N-am avut cinstea să-i cunosc personal. Relaţiile politice dintre noi au constat în aceea că, sub conducerea lui Struve, ei au încercat să formeze un comitet aparte, pe care să-l opună Comitetului emigranţilor <a href=\"javascript:void(0);\" id=\"n14\">[14]</a> de la Londra, condus pe atunci de mine, Engels, Willich şi alţii. Pronuntiamento-ul, îndreptat împotriva noastră, redactat de acest comitet şi semnat de Struve, Rosenblum, Cohnheim, Bobzin, Grunich şi Oswald, a apărut şi în „Abend-Post“ din Berlin.</p>", "<p><a id=\"p34\"></a>În perioada de înflorire a Sfintei Alianţe, banda cărbunelui (carbonarii) <a href=\"javascript:void(0);\" id=\"n15\">[15]</a> a alimentat copios activitatea poliţienească şi fantezia aristocratică. Intenţiona oare imperialul nostru Gorgellantua să-i imite pe cei care au tras foloase de pe urma bandei cărbunelui şi să folosească, la rândul său, „banda pucioasei“ în favoarea şi spre binele burgheziei germane? Împreună cu <i>banda silitrei</i>, aceste bande ar crea o trinitate pentru poliţie. Poate că lui <i>Karl Vogt</i> îi displace pucioasa pentru că nu poate suferi mirosul prafului de puşcă. Sau poate că, aidoma altor bolnavi, urăşte, îi e silă de leacul său specific? Se ştie că vraciul Rademacher categoriseşte bolile după leacurile pe care le vindecă. <a href=\"javascript:void(0);\" id=\"n16\">[16]</a> În cazul acesta, în categoria bolilor pucioasei ar intra ceea ce avocatul Hermann a denumit la tribunalul districtual din Augsburg „caracterul împlinit“ al clientului său, ceea ce Rademacher denumeşte o „burtă întinsă ca o tobă“, iar şi mai vestitul doctor Fischart <a href=\"javascript:void(0);\" id=\"n17\">[17]</a> — „pântecele francez proeminent“. Astfel, toate tipurile falstaffiene au suferit, mai mult decât într-un singur sens, de boala pucioasei. Sau i-a amintit oare lui <i>Vogt</i> conştiinţa sa zoologică că pucioasa este moartea parazitului scabiei, şi, de aceea, inspira oroare paraziţilor scabiei care şi-au schimbat de mai multe ori pielea? Căci, potrivit celor mai recente cercetări, parazitul scabiei poate să se reproducă şi, deci, să ajungă la conştiinţa de sine numai după năpârlire. Grozavă contradicţie! Pe de o parte, <i>pucioasa</i>, pe de altă parte <i>parazitul scabiei ajuns la conştiinţa de sine!</i> Dar, oricum, Vogt era dator să dovedească atât „împăratului“ său cât şi burghezului liberal german că vina pentru toate calamităţile care s-au abătut asupra lumii „după cotitura survenită în revoluţia din 1849“ o poartă <i>banda puioasei</i> din Geneva, şi nu <i>banda 10 decembrie</i> <a href=\"javascript:void(0);\" id=\"n18\">[18]</a> din Paris. Pe mine personal, drept pedeapsă pentru sacrilegiile comise ani de-a rândul împotriva căpeteniei şi a membrilor „bandei 10 decembrie“, s-a văzut nevoit să mă înalţe la rangul de şef al acestei bande a pucioasei, atât de hulită de el şi cu totul necunoscută mie până la apariţia „Lucrării capitale“. Pentru ca îndreptăţita mânie a „simpaticului interlocutor“ să poată fi înţeleasă, citez mai jos din lucrarea mea <i>„Optsprezece Brumar al lui Ludovic Bonaparte“</i>, New York, 1852 (vezi pag. 31, 32 şi 61, 62) câteva pasaje referitoare la „banda 10 decembrie“.</p>", "<p><a id=\"p35\"></a>„Această bandă <a href=\"javascript:void(0);\" id=\"n19\">[19]</a> există din 1849. Sub pretextul fondării unei societăţi de binefacere, lumpenproletariatul parizian fusese organizat în secţii secrete, conduse fiecare de câte un agent bonapartist. În frunled întregii societăţi se afla un general bonapartist. Alături de roués [desfrânaţi] ruinaţi din aristocraţie cu mijloace de existenţă îndoielnice şi de origine dubioasă, alături de lepădături depravate, în goană după aventuri, din rândurile burgheziei, întâlneai aici vagabonzi, soldaţi demobilizaţi, puşcăriaşi eliberaţi, ocnaşi evadaţi, escroci, şarlatani, golani, hoţi de buzunare, scamatori, cartofori, maquereaux [întreţinuţi], proxeneţi, hamali, salahori, flaşnetari, culegători de zdrenţe, tocilari, căldărari, cerşetori, într-un cuvânt toată acea masă nedefinită şi pestriţă pe care împrejurările o aruncă de colo până colo şi căreia francezii îi zic la bohème; din aceste elemente care-i erau înrudite, Bonaparte a alcătuit sâmburele bandei 10 decembrie, «Societate de binefacere», întrucât toţi membrii ei simţeau, ca şi Bonaparte, nevoia de a-şi face lor bine pe socoteala maselor muncitoare ale naţiunii. Bonaparte, care se situează în fruntea lumpenproletariatului, găsind numai în rândurile lui în proporţie de masă oglindirea propriilor sale interese, recunoscând în această drojdie, în aceste otrepe, în aceste lepădături ale tuturor claselor unica clasă pe care se poate bizui fără rezervă, iată-l pe Bonaparte cel adevărat, Bonaparte sans phrase [fără zorzoane], uşor de recunoscut chiar şi atunci când, mai târziu, devenit atotputernic, îşi plăteşte datoria faţă de o parte din vechii săi tovarăşi de conspiraţie deportându-i la Cayenne împreună cu revoluţionarii. Desfrânat înveterat, rutinat, el consideră viaţa istorică a popoarelor şi dramele ei drept o comedie în sensul cel mai vulgar, o mascaradă în care costumele, cuvintele şi pozele pompoase nu servesc decât pentru a masca cele mai josnice ticăloşii. Aşa, de pildă, cu prilejul intrării sale în Strasbourg, un uliu elveţian dresat reprezenta vulturul napoleonian, iar cu prilejul debarcării la Boulogne, el a îmbrăcat în uniforme franceze câţiva lachei londonezi. Aceştia reprezentau armata. <a href=\"javascript:void(0);\" id=\"n20\">[20]</a> În banda 10 decembrie el a adunat 10.000 de vagabonzi, care aveau să reprezinte poporul aşa cum Snug tâmplarul reprezenta leul... <a href=\"javascript:void(0);\" id=\"n21\">[21]</a></p>", "<p><a id=\"p36\"></a>Ceea ce reprezentau pentru muncitorii socialişti atelierele naţionale şi pentru republicanii burghezi Gardes mobiles, <a href=\"javascript:void(0);\" id=\"n22\">[22]</a> reprezenta pentru Bonaparte banda 10 decembrie, forţa combativă de partid, caracteristică lui. În călătoriile sale, grupe din această bandă erau încărcate în trenuri pentru a-l însoţi. Ele trebuiau să-i improvizeze un public, să simuleze entuziasmul maselor, să urle «Vive l’Empereur!» [„Trăiască împăratul!“], să insulte şi să snopească în bătăi pe republicani, bineînţeles sub protecţia poliţiei. Iar când se întorcea la Paris, ele aveau misiunea să formeze avangarda, să prevină sau să împrăştie demonstraţiile ostile. Banda 10 decembrie îi aparţinea lui, era opera <i>lui</i>, ideea lui personală. Ceea ce îşi atribuie în plus îi revine prin forţa împrejurărilor; ceea ce face în plus nu e făcut de el, ci de împrejurări, sau nu face decât să copieze faptele altora; dar atunci când apare în public în faţa cetăţenilor cu vorbăria oficială despre ordine, religie, familie, proprietate, în timp ce la spatele său se află societatea secretă formată din alde Schufterle şi Spiegelberg, societatea dezordinii, a prostituţiei şi a hoţiei, atunci Bonaparte este el însuşi autor original, iar istoria bandei 10 decembrie este propria sa istorie...</p>", "<p><a id=\"p37\"></a>Bonaparte ar dori să apară ca binefăcătorul patriarhal al tuturor claselor. Dar el nu poate da nimic uneia fără a lua de la alta. Aşa cum, în timpul frondei, se spunea despre ducele de Guise că ar fi omul cel mai îndatoritor din Franţa pentru că a transformat toate bunurile sale în îndatoriri ale partizanilor săi faţă de el, tot aşa Bonaparte ar dori să fie omul cel mai îndatoritor din Franţa şi să transforme toată proprietatea, toată munca Franţei într-o datorie personală faţă de el. Ar vrea <i>să fure</i> toată Franţa pentru <i>a</i> o <i>dărui</i> Franţei sau, mai bine zis, pentru a putea <i>cumpăra din nou</i> Franţa cu bani francezi, deoarece, ca şef al bandei 10 decembrie, el trebuie să cumpere ceea ce urmează să-i aparţină. Şi la mezat sunt scoase toate instituţiile de stat: senatul, consiliul de stat, corpul legislativ, tribunalele, legiunea de onoare, medalia militară, spălătoriile, lucrările publice, căile ferate, statul-major al Gărzii naţionale fără soldaţi, bunurile confiscate ale casei de Orléans. Mijloc de corupţie devine orice post în armată şi în maşina de stat.</p>", "<p><a id=\"p38\"></a>Lucrul cel mai important însă în acest proces, în care se ia Franţa pentru a fi dăruită ei înseşi, sunt procentele care pică, de pe urma tranzacţiei, căpeteniei şi membrilor bandei 10 decembrie. Vorba de duh prin care contesa L., amanta d-lui de Morny, a caracterizat confiscarea bunurilor casei de Orléans: «C’est le premier vol de l’aigle» („Este primul zbor al vulturului“) <a href=\"javascript:void(0);\" id=\"n23\">[23]</a> se potriveşte oricărui zbor al acestui <i>vultur</i>, care e mai curând un <i>corb</i>. El însuşi şi partizanii săi îşi repetă zilnic unii altora cele spuse de călugărul italian din ordinul cartuşierilor acelui avar care se fălea înşirându-i toate bunurile sale din care se putea îndestula încă ani îndelungaţi: «Tu fai conto sopra i beni, Bisogna prima far il conto sopra gli anni». <a href=\"javascript:void(0);\" id=\"n24\">[24]</a> Pentru a nu greşi socoteala anilor, ei socotesc minutele.</p>", "<p><a id=\"p39\"></a>La curte, în ministere, în fruntea administraţiei şi a armatei se înghesuie o droaie de indivizi — dar nici despre cel mai bun dintre ei nu s-ar putea spune de unde provine —, o boemă gălăgioasă, prădalnică, rău famată, care se împopoţonează cu uniforme galonate cu aceeaşi demnitate grotescă ca şi marii demnitari ai lui Soulouque. Ne putem face o imagine despre această pătură sus-pusă a bandei 10 decembrie dacă ne gândim că Véron Crevel <a href=\"javascript:void(0);\" id=\"n25\">[25]</a> era moralistul, iar Granier de Cassagnac ideologul ei. Când Guizot, în timpul ministeriatului său, îl folosea pe acest Granier la o gazetă obscură împotriva opoziţiei dinastice, el obişnuia să vorbească despre acesta în următorii termeni măgulitori: «C’est le roi des droles», «E regele caraghioşilor». Am greşi dacă am compara regenţa <a href=\"javascript:void(0);\" id=\"n26\">[26]</a> sau pe Ludovic al XV-lea cu curtea şi clica lui Ludovic Bonaparte. Căci «Franţa a mai fost condusă de metrese, dar încă niciodată de bărbaţi întreţinuţi»... <a href=\"javascript:void(0);\" id=\"n27\">[27]</a></p>", "<p><a id=\"p40\"></a>Hărţuit de exigenţele contradictorii ale situaţiei sale şi totodată silit, asemenea unui scamator, să ţină printr-un şir neîntrerupt de surprize privirile publicului aţintite asupra sa ca locţiitor al lui Napoleon, cu alte cuvinte să săvârşească în fiecare zi o lovitură de stat în miniatură, Bonaparte dezorganizează întreaga economie burgheză, atentează la tot ceea ce păruse intangibil revoluţiei din 1848, îi face pe unii să aibă o atitudine de indiferenţă faţă de revoluţie, iar pe alţii îi aţâţă la revoluţie şi provoacă o adevărată anarhie în numele ordinii, smulgând în acelaşi timp aureola care înconjura întreaga maşină de stat, profanând-o, făcând-o totodată dezgustătoare şi ridicolă. Cultul de la Paris al mantiei imperiale napoleoniene nu este decât o parodie a cultului sfântului veşmânt din Trier. <a href=\"javascript:void(0);\" id=\"n28\">[28]</a> Dar când mantia de împărat va înfăşura, în sfârşit, umerii lui Ludovic Bonaparte, statuia de bronz a lui Napoleon se va prăvăli din vârful coloanei Vendôme“.</p>"], "title": "I. Banda pucioasei ", "idChr": "1.01"}, {"content": ["<p> </p>", "<p class=\"right2\"><a id=\"p0\"></a>„But, sirrah, there’s no room for faith, truth nor honesty, in this bosom of thine: it is all filled up with guts and midriff“.</p>", "<p class=\"right\" style=\"text-align: right;\"><a id=\"p1\"></a><i>(Shakespeare)</i> <a href=\"javascript:void(0);\" id=\"n29\">[29]</a></p>", "<p><a id=\"p2\"></a>În evanghelia iniţială de la Biel („Lucrarea capitală“, pag. 31, documente) se vorbeşte despre <i>„bürstenheimeri“</i> <b>sau</b> <i>„banda pucioasei“</i>, iar în „Lucrarea capitală“, pag. 136, despre <i>„banda pucioasei“</i> <b>sau şi</b> <i>„bürstenheimeri“</i>.</p>", "<p><a id=\"p3\"></a>În ambele variante, „banda pucioasei“ şi „bürstenheimerii“ sunt una şi aceeaşi bandă. Dar, după cum am văzut, „banda pucioasei“ şi-a dat duhul, a dispărut pe la mijlocul anului 1850. Înseamnă că au dispărut şi „bürstenheimerii“? „Caracterul împlinit“ are misiunea de civilizator pe lângă banda 10 decembrie, iar civilizaţia, după cum spune Fourier, se deosebeşte de barbarie prin aceea că minciuna simplă este înlocuită cu minciuna complicată.</p>", "<p><a id=\"p4\"></a>„Complicatul“ Falstaff al imperiului ne spune („Lucrarea capitală“, pag. 198) că un anume <i>Abt</i> ar fi „cel mai infam dintre infami“. Admirabilă modestie! Pentru sine Vogt foloseşte gradul pozitiv, iar pe Abt-ul său îl pune la superlativ, făcând din el, ca să spunem aşa, un mareşal Ney al său. Când evanghelia iniţială a lui Vogt a apărut în <i>Commis voyageur</i>-ul din Biel, am rugat redacţia ziarului „Volk“ <a href=\"javascript:void(0);\" id=\"n30\">[30]</a> să reproducă această mâzgăleală fără nici un comentariu. Redacţia a publicat-o totuşi cu următoarea menţiune:</p>", "<blockquote><a id=\"p5\"></a>„Mâzgăleala de mai sus este opera unui oarecare <i>Abt</i>, individ decăzut, pe care încă acum opt ani un juriu de onoare, format din emigranţi germani din Geneva, l-a găsit în unanimitate vinovat de diferite fapte infamante“. <i>(„Volk“</i> nr. 6 din 11 iunie 1859.)</blockquote>", "<p><a id=\"p6\"></a>Redacţia ziarului <i>„Volk“</i> îl considera pe <i>Abt</i> autorul mâzgălelii lui Vogt; ea uitase că Elveţia avea doi Richmonzi pe câmpul de bătălie, <a href=\"javascript:void(0);\" id=\"n31\">[31]</a> <i>pe lângă un Abt mai era şi un Vogt</i>.</p>", "<p><a id=\"p7\"></a>„Cel mai infam dintre infami“ i-a născocit, aşadar, în primăvara anului 1851 pe <i>„bürstenheimeri“</i>, pe care Vogt i-a şterpelit de la mareşalul său în toamna anului 1859. Din instinct el nu se dezbară, nici acum, când ticluieşte cărţi poliţiste, de frumosul obicei al plagiatului, pe care îl practica pe când ticluia cărţi de istorie naturală. Preşedintele Asociaţiei muncitorilor din Geneva a fost câtva timp perierul (Bürstenmacher) <i>Sauernheimer</i>. Abt ia prima ju-mrtate din denumirea profesiunii şi a doua jumătate din numele lui Sauernheimer şi compune în mod ingenios din ambele jumătăţi cuvântul <i>„bürstenheimer“</i>. Iniţial el a dat această poreclă nu numai lui <i>Sauernheimer</i>, ci şi celor mai apropiaţi prieteni ai acestuia: <i>Kamm</i> din Bonn, de meserie perier, şi <b>Ranickel</b> din Bingen, calfă de legător de cărţi. Pe Sauernheimer l-a făcut general, pe Ranickel — aghiotant al bürstenheimerilor, iar pe Kamm — Bürstenheimer sans phrase. Mai târziu, când doi emigranţi care făceau parte din Asociaţia muncitorilor din Geneva, <i>Imandt</i> (în prezent profesor la seminarul din Dundee) şi <i>Schily</i> (înainte avocat la Trier, acum la Paris), au obţinut de la un juriu de onoare al Asociaţiei excluderea lui Abt, acesta a publicat un pamflet injurios în care îi gratifica cu denumirea de <i>„bürstenheimeri“</i> pe toţi membrii Asociaţiei muncitorilor din Geneva. Vedem deci că existau bürstenheimeri în general şi bürstenheimeri în special. <i>„Bürstenheimeri“</i> în general erau toţi membrii Asociaţiei muncitarilor din Geneva, aceeaşi Asociaţie de la care Vogt, aflat în mare impas, a obţinut prin viclenie un testimonium paupertatis [certificat de paupertate], publicat în <i>„Allgemeine Zeitung“</i> şi în faţa căreia s-a târât în patru labe cu prilejul comemorării lui Schiller şi a lui Robert Blum (1859). După cum am mai spus, „bürstenheimeri“ în special erau Sauernheimer, care mi-e complet necunoscut şi n-a venit niciodată la Londra; Kamm, care, expulzat din Geneva, a plecat în Statele Unite trecând prin Londra, unde nu m-a vizitat însă pe mine, ci pe Kinkel; în sfârşit, <i>Ranickel</i> ăsta <i>(der</i> ader <b>das Ranickel)</b>, <a href=\"javascript:void(0);\" id=\"n32\">[32]</a> care a rămas ca aghiotant al „bürstenheimerilor“ la Geneva, unde „s-a grupat“ în jurul „caracterului împlinit“. Într-adevăr, Vogt vedea în persoana acestuia proletariatul. Întrucât va trebui să mai revin asupra lui <i>Ranickel ăsta</i>, voi spune în prealabil câteva cuvinte despre acest monstru. <i>Ranickel</i> făcea parte din detaşamentul cazat în cazarma emigranţilor din Besançon, care, după campania neizbutită a lui Hecker, era comandat de Willich. <a href=\"javascript:void(0);\" id=\"n33\">[33]</a> Sub comanda acestuia din urmă, el a participat la campania pentru constituţia imperiului, iar mai târziu s-a refugiat, tot împreună cu Willich, în Elveţia. Willich era Mahomedul lui comunist, cel care urma să întemeieze, prin foc şi sabie, împărăţia de o mie de ani. Flecar înfumurat şi foarte melodramatic, <i>Ranickel ăsta</i> îl întrecea în tiranie pe tiran. La Geneva tuna şi fulgera plin de mânie „roşie“ împotriva „parlamentarilor“ în general şi ameninţa în special, ca un nou Tell, „să-l sugrume pe Land-Vogt“. <a href=\"javascript:void(0);\" id=\"n34\">[34]</a> Dar când Wallot — emigrant de prin 1830 şi prieten din tinereţe cu Vogt — l-a introdus în casa acestuia din urmă, intenţiile sângeroase ale lui <i>Ranickel</i> s-au transformat în the milk of human kindness. <a href=\"javascript:void(0);\" id=\"n35\">[35]</a> „Din clipa aceea el a devenit omul pârcălabului“, cum spune Schiller.</p>", "<p><a id=\"p8\"></a>Aghiotantul bürstenheimerilor a devenit aghiotant al generalului Vogt, care nu s-a acoperit de glorie militară numai fiindcă Plon-Plon considera că, pentru misiunea încredinţată „corpului său de turişti“ în campania din Italia, căpitanul napolitan <i>Ulloa</i> (şi chiar general by courtesy [din curtoazie, ca o favare]) era destul de nepriceput, iar pe al său Parolles îl ţinea în rezervă pentru marea aventură cu „toba pierdută“, care urma să aibă loc pe Rin. <a href=\"javascript:void(0);\" id=\"n36\">[36]</a> În 1859 Vogt l-a trecut pe <i>Ranickel</i> ăsta din clasa proletară în cea burgheză, ajutându-l să-şi deschidă o prăvălie (obiecte de artă, legătorie, articole de papetărie), asigurându-i, pe deasupra, şi comenzi din partea guvernului din Geneva. Aghiotantul bürstenheimerilor a devenit pentru Vogt „maid of all work“ [„fată la toate“], cicisbeul său, prieten al caei, Leporello, confident, corespondent, intrigant, informator, iar după căderea în păcat a grăsanului Jack <a href=\"javascript:void(0);\" id=\"n37\">[37]</a> — spion şi recrutor în solda lui Bonaparte, în rândurile muncitorilor. Într-un ziar elveţian a apărut de curând ştirea că s-ar fi descoperit o a treia specie de arici, de la Ran sau Rin, care îmbină însuşirile ariciului cu bot de câine şi cele ale ariciului cu bot de porc şi care ar fi fost găsit într-o vizuină de pe râul Arve, şi anume pe domeniul lui Humboldt-Vogt. Să fie oare acest Ran-Igel o aluzie la <i>Ranickel</i>-ul nostru? <a href=\"javascript:void(0);\" id=\"n38\">[38]</a></p>", "<p><a id=\"p9\"></a>Nota bene, <i>dr. Enst Dronke</i>, fost redactor la „Neue Rheinische Zeitung“, <a href=\"javascript:void(0);\" id=\"n39\">[39]</a> actualmente negustor la Liverpool, singurul emigrant din Geneva cu care eram în legătură, era împotriva „bürstenheimerilor“.</p>", "<p><a id=\"p10\"></a>În legătură cu scrisorile lui <i>Imandt</i> şi <i>Schily</i>, pe care le reproduc mai jos, vreau să menţionez doar faptul că, la izbucnirea revoluţiei, Imandt a părăsit universitatea pentru a participa ca voluntar la războiul din Schleswig-Holstein. În 1849 Schily şi Imandt au condus asaltul asupra arsenalului din Prüm, <a href=\"javascript:void(0);\" id=\"n40\">[40]</a> iar de aici, cu armele capturate, ei şi-au croit drum cu detaşamentul lor spre Palatinat, unde s-au înrolat în armata care lupta pentru constituţia imperiului. Expulzaţi din Elveţia la începutul verii 1852, au plecat la Londra.</p>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p11\"></a>„Dundee, 5 februarie 1860</p>", "<blockquote><a id=\"p12\"></a>Dragă Marx!</blockquote>", "<blockquote><a id=\"p13\"></a>Nu pricep cum de te-a putut implica Vogt în afacerea de la Geneva. În rândurile emigraţiei de acolo se ştia că dintre noi toţi <i>numai Dronke</i> avea legături cu tine. <i>«Banda pucioasei»</i> a existat înainte de venirea mea acolo şi, dintre persoanele care făceau parte din această bandă, nu-mi amintesc decât numele lui <i>Borkheim</i>.</blockquote>", "<blockquote><a id=\"p14\"></a><i>Bürstenheimeri</i> li se zicea membrilor Asociaţiei muncitorilor din Geneva. Aşa i-a botezat <i>Abt</i>. Pe vremea aceea, Asociaţia era o pepinieră a ligii secrete înfiinţate de Willich, în care eu aveam funcţia de preşedinte. Când, la propunerea mea, Asociaţia muncitorilor, din care făceau parte mulţi emigranţi, l-a dclarat pe Abt nedemn de a-i frecventa pe emigranţi şi muncitori, acesta s-a grăbit să publice un pamflet în care mă acuza pe mine şi pe Schily de cele mai absurde crime. Aceasta ne-a determinat să repunem în discuţie toată afacerea în alt local şi în faţa a cu totul altor persoane. La cererea noastră de a aduce dovezi în sprijinul calomniilor publicate de el, Abt a refuzat, şi, fără ca eu sau Schily să mai fi fost nevoiţi să spunem ceva în apărarea noastră, <i>Dentzer</i> a propus ca Abt să fie declarat un calomniator infam. Pentru a doua oară propunerea a fost adoptată în unanimitate, dar de astă dată la o întrunire a emigranţilor la care au participat aproape numai parlamentari. Regret că relatarea mea e atât de lapidară, dar este pentru prima oară, de opt ani încoace, când mă gândesc din nou la <i>această porcărie</i>. N-aşi dori să fiu silit să scriu despre toate acestea şi <i>m-aş mira din cale-aiari daci tu te-ai biga într-o asemenea ciorbă</i>.</blockquote>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p15\"></a><i>Te salută</i><br/>al tău, <i><b>Imandt“</b></i></p>", "<p><a id=\"p16\"></a>Un cunoscut scriitor rus, <a href=\"javascript:void(0);\" id=\"n41\">[41]</a> care în timpul şederii sale la Geneva a avut relaţii foarte amicale cu d-l Vogt, mi-a scris în spiritul ultimelor rânduri ale scrisorii de mai sus:</p>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p17\"></a>„Paris, 10 mai 1860</p>", "<blockquote><a id=\"p18\"></a>Dragă Marx!</blockquote>", "<blockquote><a id=\"p19\"></a>Dintr-un articol al lui <i>Edouard Simon</i> <a href=\"javascript:void(0);\" id=\"n42\">[42]</a> apărut în <i>«Revue contemporaine»</i> am aflat cu profundă indignare de calomniile care au fost răspândite pe socoteala d-tale. M-a surprins în special faptul că Vogt, pe care nu-l credeam nici prost, nici rău, a putut să ajungă la decăderea morală pe care ne-o dezvăluie broşura sa. Nu am avut nevoie de nici un fel de dovezi pentru a fi încredinţat că d-ta nu erai capabil de asemenea intrigi josnice şi murdare, şi mi-a fost cu atât mai penibil să citesc aceste calomnii, cu cât tocmai atunci când ele apăreau în presă, d-ta dădeai lumii culte prima parte a minunatei lucrări <a href=\"javascript:void(0);\" id=\"n43\">[43]</a> menite să reînnoiască ştiinţa economică şi să o pună pe baze noi, mai trainice... Dragă Marx, nu te mai ocupa de toate aceste meschinării; toţi oamenii serioşi, toţi oamenii de bună-credinţă sunt de partea d-tale şi aşteaptă de la d-ta altceva decât o polemică sterilă; ei ar dori să poată studia cât mai curând continuarea minunatei d-tale opere. — Succesul d-tale în rândurile oamenilor de cultură este imens, şi dacă îţi face plăcere să ştii cât de răspândită este teoria d-tale în Rusia, îţi pot face cunoscut că la începutul acestui an profesorul... <a href=\"javascript:void(0);\" id=\"n44\">[44]</a> a ţinut la Moscova un curs public de economie politică, al cărui primă prelegere n-a fost decât o expunere a ultimei d-tale cărţi. Îţi trimit un exemplar din <i>«Gazette du Nord»</i>, din care vei vedea de câtă consideraţie se bucură numele d-tale în ţara noastră. Cu bine, dragul meu Marx, îngrijeşte-ţi sănătatea şi lucrează ca şi până acum pentru a lumina omenirea, fără să ţii seama de micile nerozii şi meschinării. Primeşte, te rog, asigurarea sentimentelor mele de prietenie. Al d-tale devotat...“ <a href=\"javascript:void(0);\" id=\"n45\">[45]</a></blockquote>", "<p><a id=\"p20\"></a>Şi <i>Szemere</i>, fostul ministru ungur, mi-a scris:</p>", "<blockquote><a id=\"p21\"></a>„Vaut-il la peine que <i>vous</i> vous occupiez de toutes ces bavardises?“ [„Merită oare să te ocupi de toate aceste flecăreli?“]</blockquote>", "<p><a id=\"p22\"></a>De ce, în pofida acestor sfaturi şi a altora asemănătoare, m-am băgat totuşi, pentru a folosi expresia plastică a lui Imandt, în ciorba lui Vogt, am arătat pe scurt în prefaţă.</p>", "<p><a id=\"p23\"></a>Să ne întoarcem acum la <i>bürstenheimeri</i>. Scrisoarea lui Schily o reproduc mai jos textual, inclusiv pasajele care nu se referă la această „afacere murdară“. Am scos totuşi din scrisoare unele amănunte în legătură cu banda pucioasei, pe care le cunoaştem deja din scrisoarea lui Borkheim, şi unele pasaje pe care îmi rezerv să le folosesc <i>ulterior</i>, deoarece „subiectul meu plăcut“ trebuie tratat în mod oarecum artistic, şi deci nu pot fi date dintr-o dată în vileag toate tainele.</p>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p24\"></a>„Paris, 8 februarie 1860<br/>Rue Lafayette 46</p>", "<blockquote><a id=\"p25\"></a>Dragă Marx!</blockquote>", "<blockquote><a id=\"p26\"></a>Mi-a făcut o deosebită plăcere că prin scrisoarea ta din 31 ian. am primit un semn de viaţă din partea ta, şi sunt cu atât mai dispus să-ţi dau informaţiile cerute în legătură cu cele petrecute la Geneva, cu cât voiam să-ţi scriu despre ele propria motu [din proprie iniţiativă]. Faptul că Vogt, după cum scrii, te bagă în aceeaşi oală cu persoane complet necunoscute ţie, ne-a izbit din primul moment nu numai pe mine, ci şi pe toţi cunoscuţii genevezi de aici atunci când am avut prilejul să discutăm despre aceasta. Deci, pentru restabilirea adevărului, ţin să-ţi comunic datele necesare referitoare la «bürstenheimeri», «banda pucioasei» etc. Vei înţelege prin urmare că cele două întrebări ale tale: «1) Cine au fost bürstenheimerii şi cu ce s-au îndeletnicit? şi 2) Ce a fost banda pucioasei, din ce elemente era compusă şi cu ce se ocupa ea»? le-ai pus tocmai la timp. În primul rând, trebuie să-ţi reproşez o încălcare a ordinii cronologice, căci, din acest punct de vedere, prioritatea revine <i>bandei pucioasei</i>. Dacă Vogt voia să-l bage în sperieţi pe filistinul german, pomenindu-i de necuratul sau afumându-l cu pucioasă, şi, totodată, «să facă o farsă», şi-ar fi putut alege ca personaje figuri mai diabolice decât aceşti cheflii veseli şi inofensivi, pe care noi, vechea generaţie a emigraţiei din Geneva, îi numeam, în glumă şi fără nici o intenţie rea, banda pucioasei şi care nu se formalizau de această poreclă. Erau nişte fii veseli ai muzelor, care îşi dăduseră examina [examene] şi făcuseră exercitia practica [practică] în diferite puduri din sudul Germaniei — ultima oară, în campania pentru constituţia imperiului — şi după eşecul suferit, se întăreau la Geneva cu vin de ştiinţă roşie împreună cu examinatorii şi profesorii lor, în vederea unor noi bătălii... Bineînţeles că din bandă n-au făcut parte cei care n-au fost deloc la Geneva sau au sosit acolo după destrămarea ei. De altfel banda n-a fost decât o floare pur locală şi efemeră (floare de pucioasă ar trebui deci denumit acest sublimat) şi, totuşi, probabil din cauza izului revoluţionar al publicaţiei «Rummeltipuff», avea un parfum prea pătrunzător pentru nervii Confederaţiei elveţiene, căci: Duey a suflat şi petalele florii s-au risipit în cele patru vânturi. Abia mult mai târziu a apărut la Geneva <i>Abt</i>, şi câţiva ani mai târziu <i>Cherval</i>, răspândindu-şi parfumul, «fiecare în felul său», fără a face însă nicidecum parte, aşa cum susţine Vogt, din florile acelui buchet de mult risipit, vestejit şi dat uitării.</blockquote>", "<blockquote><a id=\"p27\"></a>Activitatea bandei ar putea fi rezumată în cuvintele: <i>a lucra în via domnului</i>. Pe lângă aceasta se mai ocupa cu redactarea publicaţiei «Rummeltipuff», al cărei epigraf era: «Rămâi în ţară şi hrăneşte-te cu rubiniu», <a href=\"javascript:void(0);\" id=\"n46\">[46]</a> în care îşi băteau joc, cu spirit şi umor, de dumnezeu şi de lume, demascau pe falşii profeţi, şfichiuiau pe parlamentari (inde irae), <a href=\"javascript:void(0);\" id=\"n47\">[47]</a> fără să se cruţe nici pe sine, nici pe noi, oaspeţii lor, zeflemisind, cu o conştiinciozitate şi obiectivitate demne de laudă, totul şi pe toţi, prieteni şi duşmani.</blockquote>", "<blockquote><a id=\"p28\"></a>E de prisos să-ţi mai spun că n-aveau nici o legătură cu tine şi nu purtau «Opinca» ta. <a href=\"javascript:void(0);\" id=\"n48\">[48]</a> Dar nici nu-ţi pot ascunde că acestă încălţăminte nu le-ar fi fost pe plac. Profesionişti ai revoluţiei, ei îşi lipăiau deocamdată papucii armistiţiului, aşteptând ca revoluţia să-i trezească şi să-i încalţe din nou cu coturnii ei specifici (cizme de şapte poşte care merg hotărât pe calea progresului); şi vai de cel care s-ar fi încumetat să le tulbure siesta cu economia politică a lui Marx, cu dictatura muncitorilor etc. Dumnezeule! <i>Treaba</i> pe care o făceau <i>ei</i> reclama, cel mult, o persoană care să prezideze chefurile, iar studiile lor economice se învârteau în jurul paharului şi al conţinutului lui <i>rubiniu</i>. «Dreptul la muncă — a spus cândva un oaspete de-al lor pe nume Backfisch, un prea cinstit fierar din Odenwald — mai treacă-meargă, dar slăbiţi-mă cu obligaţia de a munci»...</blockquote>", "<blockquote><a id=\"p29\"></a>Să lăsăm, aşadar, din nou lespedea să cadă pe mormântul profanat al bandei pucioasei. Pentru a împiedica orice altă profanare a mormântului bandei, un Hafiz <a href=\"javascript:void(0);\" id=\"n49\">[49]</a> ar trebui să-i cânte «Requiescat in pace». [odihnească-se în pace.] Dar întrucât un semenea Hafiz lipseşte, să dedicăm aici bandei pro viatico et epitaphio [ca maslu şi epitaf] cuvintele: «Ei toţi au cunoscut mirosul prafului de puşcă». În timp ce sacrilegul lor istoriograf abia dacă a mirosit pucioasa.</blockquote>", "<blockquote><a id=\"p30\"></a><i>Bürstenheimerii</i> şi-au făcut apariţia abia atunci când membrii bandei pucioasei nu mai erau decât un mit, continuau să existe doar ca o tradiţie în registrele filistinilor şi în inimile frumoaselor din Geneva. În curând între perierii şi legătorii Sauernheimer, Kamm, Ranickel etc. şi Abt s-a iscat o ceartă; întrucât Imandt, eu şi alţii i-am susţinut cu multă căldură pe primii, ne-am atras duşmănia lui Abt. Ca urmare, acesta a fost invitat în faţa unei adunări generale în care emigranţii şi Asociaţia muncitorilor se întruniseră ca o cour des pairs [tribunalul pairilor], respectiv ca o haute cour de justice [înaltă curte de justiţie]. El a compărut în faţa acestei adunări, unde nu numai că a retractat acuzaţiile pe care le adusese unora şi altora, dar a şi recunoscut pe faţă că pur şi simplu şi le-a supt din deget, ca răzbunare împotriva unor auzaţii similare aduse de adversarii lui: <i>«Ochi pentru ochi, răzbunarea este temelia lumii»</i> — a conchis el. După ce a pledat vitejeşte în favoarea acestui sistem al răzbunării şi i-a convins temeinic pe înalţii pairs de valoarea lui practică, au fost prezentate dovezi în sprijinul acuzaţiilor aduse lui; ca atare a fost găsit vinovat de calomnii proferate cu bună ştiinţă, de altfel mărturisite, precum şi de celelalte nelegiuiri de care era acuzat şi, în consecinţă, a fost ostracizat. En revanche el i-a botezat pe înalţii pairs — iniţial numai pe tovarăşii de breaslă amintiţi mai sus — «bürstenheimeri», precum vezi, o combinaţie reuşită între numele de familie şi profesia lui Sauernheimer, pe care trebuie deci să-l venerzi ca pe străbunul bürstenheimerilor, fără să te poţi însă număra printre membrii acestui neam, sau măcar să li te alături, fie ei breslaşi sau pairi [titlu de nobleţe]. Căci trebuie să ştii că aceia dintre ei care se îndeletniceau cu «organizarea revoluţiei» o făceau nu ca adepţi, ci ca adversari ai tăi; venerându-l pe Willich ca pe dumnezeu-tatăl sau, cel puţin, ca pe un papă, ei vedeau în tine un anticrist sau un antipapă, şi de aceea Dronke, care trecea în dieceza Geneva drept unicul tău adept şi legatus a latere [nunţiu papal cu misiune specială], n-a fost admis la nici un conciliu, cu excepţia celor vinologice, unde era primus inter pares [primul între egali]. Dar bürstenheimerii, la fel ca banda pucioasei, nu au fost decât simple efemeride risipite de putenicul suflu al lui Druey.</blockquote>", "<blockquote><a id=\"p31\"></a>Faptul că un discipol al lui Agassiz s-a rătăcit printre aceste fosile ale emigraţiei geneveze şi a putut găsi acolo asemenea basme istorice-naturale ca cele servite în broşura sa, este, în ceea ce priveşte species Bürstenheimerana, cu atât mai uimitor, cu cât, în persoana primului bürstenheimer, <b>Ranickel</b>, el are la dispoziţie în cabinetul său zoologic un exemplar de soi din această specie, un mastodont din ordinul rumegătoarelor. Se pare că rumegarea nu s-a făcut cum trebuie, sau n-a fost studiată în modul cuvenit de sus-menţionatul discipol...</blockquote>", "<blockquote><a id=\"p32\"></a>Ţi-am răspuns la tot ce m-ai întrebat, et au dela [ba chiar mai mult]. Acum însă ţi-aş cere şi eu ceva, şi anume părerea ta despre instituirea unui impozit pe succesiune pro patria, vulgo [în folosul patriei adică] în folosul statului, ca principală sursă de venit, fireşte, perceput numai pe succesiunile importante şi abrogându-se impozitele care împovărează clasele neavute... În afară de acest impozit pe succesiune mă mai preocupă alte două instituţii germane: «comasarea terenurilor» şi «garanţia ipotecară». Aş vrea să fac cunoscute aceste instituţii francezilor care nu ştiu nimic despre ele şi care în general, cu rare excepţii, de cealaltă parte a Rinului nu văd decât ceva nebulos şi varză acră. O excepţie a constituit-o recent gazeta <i>«Univers»</i>, care, lamentându-se de fărâmiţarea excesivă a proprietăţii funciare, a observat în mod just: «Il serait desirable qu’on appliquât immédiatement les remèdes énergiques, dont une partie de l’Allemagne s’est servie avec avantage: le remaniement obligatoire des propriétés partout où les <sup>7</sup>/<sub>10</sub> des propriétaires d’une commune réclament cette mesure. La nouvelle répartition facilitera le drainage, l’irrigation, la culture rationelle et la voirie des propriétés“. [Ar fi de dorit să se adopte de îndată măsurile energice aplicate cu folos într-o parte a Germaniei, şi anume reîmpărţirea obligatorie a proprietăţilor funciare pretutindeni unde <sup>7</sup>/<sub>10</sub> din proprietarii dintr-o comună o cer. Noua repartizare va uşura drenarea, irigarea, cultivarea raţională a pământului şi întreţinerea drumurilor între proprietăţi.] De aceeaşi problemă se ocupă şi <i>«Siècle»</i>, o gazetă are în general dă dovadă de oarecare miopie, şi suferă de orbul găinilor, în special în aprecierea situaţiei din Germania din pricina şovinismului ei înfumurat, cu care se făleşte ca Diogene cu haina sa zdrenţăroasă; această ciorbă o serveşte zilnic, reîncălzită, abonaţilor ei sub eticheta de patriotism. Iată ce spune acst şovin după ce i-a dat ziarului <i>«Univers»</i>, sa bête noire [sperietoarea lui], cuvenitele bineţe: «Propriétairs ruraux, suivez ce conseil! Empressezvos de réclamer le remaniment oligatoire des propriétés; <i>dépouillez les petits au profit des grands</i>. O fortunatos nimium agricolas — trop heureux habitants des campagnes — Sua si bona — s’ils connaissaient l’avantage à remanier obligatoirment la propriété». [„Proprietari rurali, urmaţi acest sfat! Grăbiţi-vă să cereţi reîmpărţirea obligatorie a proprietăţilor funciare, <i>despuiaţi-i pe micii proprietari în folosul celor mari</i>. O fortunatos nimium agricolas — prea fericiţi locuitori ai satelor — Sua si bona —, dacă ar cunoaşte foloasele reîmpărţirii obligatorii a proprietăţilor funciare“.] Ca şi cum atunci când fiecare proprietar dispune de <i>un singur vot</i>, marii proprietari ar prevala asupra celor mici!</blockquote>", "<blockquote><a id=\"p33\"></a>În rest las evenimentele să-şi urmeze cursul, dau cezarului ce-i al cezarului, lui dumnezeu ce-i al lui dumnezeu şi până şi «diavolului partea lui».</blockquote>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p34\"></a>Al tău vechi prieten,<br/><i>Schily“</i></p>", "<p><a id=\"p35\"></a>Din cele de mai sus rezultă că, din moment ce la Geneva a existat între 1849 şi 1850 o „bandă a pucioasei“, iar între 1851 şi 1852 „bürstenheimerii“, două societăţi care nu aveau nimic comun una cu cealaltă şi nici cu mine, atunci existenţa <i>„bandei pucioasei</i> <b>sau</b> a <i>bürstenheimerilor“</i>, născocită de clovnul parlamentului, şi dezvăluită de el este o <i>minciună</i> la pătrat, o minciună „gogonată, leită cu părintele din care a purces“. Închipuiţi-vă un istoric care ar avea neobrăzarea să afirme că pe vremea primei revoluţii franceze a existat un grup de persoane cunoscut sub denumirea de <i>„Cercle social“</i> <a href=\"javascript:void(0);\" id=\"n50\">[50]</a> <b>sau şi</b> sub aceea, nu mai puţin caracteristică, de <i>„iacobini“</i>.</p>", "<p><a id=\"p36\"></a>În ceea ce priveşte viaţa şi activitatea „bandei pucioasei <i>sau</i> a bürstenheimerilor“, împerecheate de el, umoristul nostru a evitat orice cheltuieli de producţie. Voi da un singur exemplu:</p>", "<blockquote><a id=\"p37\"></a>„Una din principalele îndeletniciri ale bandei puciosei — povesteşte bine împlinitul publicului său filistin uluit — era de a compromite în aşa măsură o serie de persoane din patrie, încât trebuiau să nu se mai opună tentativelor de şantaj şi să plătească bani“ (ce mai formulare: <i>„trebuiau să nu se mai</i> opună tentativelor de şantaj“) „pentru ca banda să nu dea în vileag faptle lor compromiţătoare. Aceşti oameni“ (adică homunculii [omuleţii] lui Vogt) „au scris şi au trimis în Germania nu una, ci sute de scrisori conţinând ameninţarea făţişă că, dacă până la un anumit termen o anumită sumă de bani nu va ajunge la adresa indicată, persoana respectivă va fi denunţată că a participat la o acţiune sau alta a revoluţiei“ („Lucrarea capitală“, pag. 139).</blockquote>", "<p><a id=\"p38\"></a>De ce n-a reprodus oare Vogt nici <i>„una“</i> din aceste scrisori? Pentru că „banda pucioasei“ scrisese <i>„sute“</i>. Chiar dacă scrisorile de ameninţare ar fi fără număr, ca murele pe rug, <a href=\"javascript:void(0);\" id=\"n51\">[51]</a> Vogt ar jura totuşi că noi nu trebuie să vedem nici una. Dacă mâine el ar fi citat în faţa unui juriu de onoare al Uniunii Grütli <a href=\"javascript:void(0);\" id=\"n52\">[52]</a> pentru a da explicaţii asupra „sutelor“ de „scrisori de ameninţare“, în loc de scrisoare Vogt ar scoate din brâu o sticlă de vin, ar plescăi din limbă, ar pocni din degete şi, chicotind ca un Silen de să-i salte burta, ar exclama împreună cu Abt-ul său: „Ochi pentru ochi, răzbunarea este temelia lumii“.</p>"], "title": "II. Bürstenheimerii", "idChr": "1.02"}, {"content": ["<p> </p>", "<p class=\"right2\" style=\"text-align: right;\"><a id=\"p0\"></a>„I-auzi ce născocește pîrcălabul!“</p>", "<p class=\"right\" style=\"text-align: right;\"><a id=\"p1\"></a><i>(Schiller)</i> [Schiller. „Wilhelm Tell“, actul I, scena a 3-a.]</p>", "<blockquote><a id=\"p2\"></a>„O spun pe față — zice Vogt cu cea mai gravă mină pe care o putea afișa un bufon ca el —, o spun pe față: oricine participă, indiferent cum, alături de Marx și de tovarășii acestuia la uneltiri politice cade, mai devreme sau mai tîrziu, în mîinile poliției; aceste uneltiri sînt de la început denunțate poliției secrete, care le cunoaște și, la momentul potrivit, le clocește“ (pare-se că uneltirile sînt ouă, iar poliția este cloșca care le clocește). „Instigatorii Marx &amp; Co. nu pot fi, firește, arestați, ei stau la Londra“ (în timp ce poliția stă pe ouă). <i>„Nu mi-e greu să aduc dovezi pentru susținerea acestei alirmații“</i>. („Lucrarea capitală“, pag. 166, 167.)</blockquote>", "<p><a id=\"p3\"></a>Lui Vogt <i>„nimic nu-i este greu“</i>, lui Falstaff niciodată <i>„nimic nu-i era greu“</i>. Pentru niște maeștri <i>„ai minciunii“</i> ca ei, <i>„nimic nu este greu“?</i> Haide, „lămurește“, Jack, „lămurește“. [Shakespeare. „Henric al IV-lea“, partea I, actul II, scena a 4-a.]</p>", "<h5 style=\"text-align: center;\"><a id=\"p4\"></a><i>1. El însuși se dă de gol</i></h5>", "<blockquote><a id=\"p5\"></a>„Însuși <i>Marx</i> spune în broșura sa publicată în 1853, <i>«Dezvăluiri asupra procesului comuniștilor de la Colonia»</i>, la pag. 77: <i>«După</i> 1849, ca și înainte de 1848, partidului proletar îi era deschis <i>un singur drum</i>, acela al organizării de <i>asociații secrete</i>. De aceea, începînd din anul 1849, iau ființă pe continent o serie întreagă de asociații proletare secrete, care sînt <i>descoperite de către poliție</i>, condamnate de către tribunale și cărora închisorile le pustiesc amarnic rîndurile, dar pe care împrejurările <i>le readuc mereu la viață»</i>. [Vezi <i>K. Marx</i> și <i>F. Engels</i>, Opere, vol. 8, Editura politică, 1960, pag. 488.] «În mod eufemistic» (spune Vogt) <i>«Marx</i> se denumește aici o „împrejurare“».“ („Lucrarea capitală“, paq. 167.)</blockquote>", "<p><a id=\"p6\"></a>Marx spune deci că, „începînd din anul 1849, poliția a descoperit o serie întreagă de asociații secrete“, dar împrejurările le-au readus la viață. Vogt spune că <i>Marx</i>, și nu „împrejurările“, ar fi „readus la viață asociațiile secrete“. Vogt a lămurit, așadar, că, ori de cîte ori poliția lui Badinguet a descoperit-o pe Marianne, [361] Marx, în înțelegere cu Pietri, a readus-o la viață.</p>", "<p><a id=\"p7\"></a><i>„Însuși Marx</i> spune!“ Vreau să citez acum în context ce spune Marx însuși:</p>", "<p><a id=\"p8\"></a>„După înfrîngerea revoluției din 1848—1849, partidul proletar de pe continent a pierdut ceea ce a avut, în mod excepțional, în decursul acestei scurte perioade: <i>presa</i>, <i>libertatea cuvîntului și dreptul de asociere</i>, adică <i>mijloacele legale</i> de organizare a partidului. Partidul burgheziei liberale și acela al micii burghezii democrate, în ciuda reacțiunii, au găsit în poziția socială a claselor pe care le reprezintă condițiile necesare pentru a se uni într-o formă sau alta și pentru a-și apăra, într-o măsură mai mare sau mai mică, interesele lor comune. După 1849, ca și înainte de 1848, <i>partidului proletar îi era deschis un singur</i> drum, acela al organizării de <i>societăți secrete</i>. <i>De aceea</i>, începînd din 1849, iau ființă pe continent o serie întreagă de societăți proletare secrete, care sînt descoperite de către poliție, condamnate de către tribunale și cărora închisorile le pustiesc amanic rîndurile, dar pe care împrejurările le readuc mereu la viață. O parte din aceste societăți secrete și-au fixat ca obiectiv imediat răsturnarea puterii de stat existente. Acest obiectiv era perfect justificat în <i>Franța</i>... O altă parte din societățile secrete urmăreau formarea unui partid al proletariatului fără a se preocupa de regimul existent. Acest lucru era necesar în țări ca <i>Germania</i>... Nu încape îndoială că și aici membrii partidului proletar ar fi luat din nou parte la o revoluție împotriva statu-quo, <i>dar nu era misiunea</i> <b>lor</b> <i>să pregătească o asemenea revoluție, să facă agitație, să conspire și să organizeze comploturi în favoarea ei... De aceea «Liga comuniștilor»</i> [362] <i>nu era o asociație conspirativă...“</i> <i>(„Dezvăluiri etc.“</i>, pag. 62, 63, ediția <i>Boston)</i>. [363]</p>", "<p><a id=\"p9\"></a>Dar fiorosul Land-Vogt stigmatizează drept crimă pînă și simpla „propagandă“, firește cu excepția celei făcute sub egida lui Pietri și Laity. Land-Vogt admite chiar „să se facă agitație, să se conspire și să se organizeze comploturi“, dar numai cu condiția ca punctul de plecare al acestora să fie la Palais Royal, [364] la preaiubitul său Henric, la Heliogabal Plon-Plon. Dar „propagandă“ printre proletari! Ce oroare!</p>", "<p><a id=\"p10\"></a>În „Dezvăluiri“, după pasajul citat mai sus și atît de ingenios mutilat de judecătorul de instrucție Vogt, scriu în continuare:</p>", "<p><a id=\"p11\"></a>„Se înțelege de la sine că o asemenea societate secretă“ (ca <i>Liga comuniștilor)</i> „... putea să pară prea puțin atrăgătoare pentru niște indivizi care, pe de o parte, căutau să-și ascundă propria lor nimicnicie sub impozanta mantie teatrală a conspirațiilor, iar pe de altă parte voiau ca, o dată cu izbucnirea apropiatei revoluții, să-și satisfacă ambițiile lor meschine și, înainte de toate, căutau să pară, încă de pe acum, niște personaje importante, să-și primească partea lor din roadele demagogiei și să culeagă laudele panglicarilor de bîlci ai democrației. De aceea, din <i>Liga comuniștilor</i> s-a desprins sau, dacă vreți, a fost desprinsă o fracțiune care cerea, dacă nu adevărate conspirații, cel puțin <i>aparențe</i> de conspirații și insista, deci, asupra necesității unei alianțe directe cu eroii democrați ai zilei, și aceasta era fracțiunea Willich-Schapper. Caracteristic pentru această fracțiune este faptul că Willich figurează, împreună cu <i>Kinkel</i> și alături de el, ca entrepreneur al afacerii cu împrumutul germano-american pentru sprijinirea revoluției“. (Pag. 63, 64.). [365]</p>", "<p><a id=\"p12\"></a>Și cum traduce Vogt acest pasaj în „eufemisticul“ său jargon polițienesc? Ascultați:</p>", "<blockquote><a id=\"p13\"></a>„Atîta timp cît <i>ambele</i> (partide) mai acționau împreună, ele se ocupau, <i>cum spune însuși Marx</i>, cu înființarea de societăți secrete și cu <b>compromiterea unor societăți și a unor persoane de pe continent“</b>. (Pag. 171.)</blockquote>", "<p><a id=\"p14\"></a>Numai că pîntecoasa secătură uită să citeze pagina din <i>„Dezvăluiri“</i> în care Marx <i>„spune el însuși“</i> acest lucru. „Egli e bugiardo e padre di menzogna“. [„...E sac de vicii și tată al minciunii“ (Dante. „Divina comedie“, „Infernul“, cîntul XII).]</p>", "<h5 style=\"text-align: center;\"><a id=\"p15\"></a><i>2. Congresul revoluționar de la Murten</i></h5>", "<p><a id=\"p16\"></a>„Carol temerarul“, „temerarul Karl“, vulgo Karl Vogt ne relatează acum înfrîngerea de la Murten.</p>", "<blockquote><a id=\"p17\"></a>„Un mare număr de muncitori și emigranți au fost atîta pisați și prelucrați“ — și anume de <i>Liebknecht</i> —, „încît în cele din ună a fost convocat <i>un congres revoluționar</i> la Murten. Acolo urmau să plece în taină delegații asociațiilor locale, acolo urma să se dezbată <i>organizarea definitivă a ligii și data irevocabilă a insurecției</i>. Toate pregătirile au fost făcute <i>în cea mai mare taină</i>, invitațiile s-au trimis <i>numai</i> prin oameni de încredere ai d-lui Liebknecht și prin corespondenții acestuia. La Murten au sosit delegați <i>de pretutindeni</i>, care <i>pe jos</i>, care <i>cu vaporul</i>, care <i>cu trăsura</i>, dar aici au fost de îndată arestați de jandarmi, care știau dinainte care, de unde și <i>în ce fel</i>. Întreaga companie arestată <i>în felul acesta</i> a stat închisă cîtva timp în mănăstirea augustinilor din Fribourg, iar apoi a fost expediată în Anglia și America. D-l Liebknecht a fost tratat cu deosebite menajamente“ („Lucrarea capitală“, pag. 168.)</blockquote>", "<p><a id=\"p18\"></a>„D-l Liebknecht“ a participat la puciul din septembrie 1848 organizat de Struve, a zăcut apoi în închisorile din Baden pînă la mijlocul lunii mai 1849, a fost eliberat de insurecția armată din Baden, s-a înrolat ca simplu soldat în artileria populară badeneză, a fost din nou aruncat, ca rebel, în cazematele de la Rastatt de prietenul lui Vogt, Brentano, iar după aceea, eliberat pentru a doua oară în timpul campaniei pentru constituția imperiului, s-a alăturat diviziei lui Johann Philipp Bekker și, în sfîrșit, a trecut, împreună cu Struve, Cohnheim, Korn și Rosenblum în Franța, de unde au plecat cu toții în Elveția.</p>", "<p><a id=\"p19\"></a>Pe vremea aceea cunoșteam și mai puțin pe „d-l Liebknecht“ și „congresele sale revoluționare“ din Elveția decît congresele chefliilor de la cîrciuma lui Benz de pe Kesselerstrasse din Berna, unde cavalerii parlamentari ai mesei rotunde se delectau redebitîndu-și cu o deosebită plăcere discursurile rostite altădată în biserica Sf. Pavel, [366] împărțindu-și între ei, pe numere, viitoarele posturi în imperiu și scurtînd întunecata noapte a exilului cu minciuni, snoave, farse și fanfaronade debitate de temerarul Karl, care, nu fără oarecare umor și ca într-o veche baladă germană, și-a eliberat cu propria lui mînă brevetul de <i>„beţivan al imperiului“</i>.</p>", "<p><a id=\"p20\"></a>„Balada“ începe cu următoarele cuvinte:</p>", "<table><a id=\"p21\"></a>\n<tbody>\n<tr>\n<td><blockquote>„Swaz ich trinken’s hân gesëhen,<br/>daz ist gar von kinden geschëhen:<br/>ich hân einen swëlch gesëhen,<br/>dem wil ich meisterschefte jëhen.</blockquote></td>\n<td></td>\n<td><blockquote>Den dûhten becher gar entwiht<br/>ër wolde näpf noch kophe niht,<br/>ër tranc ûz grôzen kannen,<br/>ër ist vor allen mannen<br/>ein vorlauf allen swëlhen</blockquote></td>\n</tr>\n</tbody>\n</table>", "<table><a id=\"p22\"></a>\n<tbody>\n<tr>\n<td></td>\n<td><blockquote>von ûren und von ëlhen<br/>wart solcher slünd nie niht getân“. [Pe lume bețivani știu o mulțime.<br/>Dar toți îmi par niște pigmei, puștime,<br/>De cînd am cunoscut întîmplător<br/>Un altul — în beție un senior.<br/>Paharul pentru el e-un biet grăunte.<br/>Ulcioarele și ele-i par mărunte.<br/>În urma lui rămîn doar vedre goale.<br/>Căci dintre toți voinicii, numai el<br/>La oricare chef, în orășel,<br/>Poate goli asemenea pocale.<br/>Nici chiar un bour însetat, vreodată<br/>N-a izbutit să-nghită-atît, deodată.</blockquote>\n<blockquote>(Dintr-o veche baladă germană — „Bețivanul“).]</blockquote></td>\n<td></td>\n</tr>\n</tbody>\n</table>", "<p><a id=\"p23\"></a>Dar să ne întoarcem la „Congresul revoluționar“ de la Murten. „Congres revoluționar“! „Organizarea <i>definitivă</i> a ligii“! „Data insurecției“! „Pregătiri făcute <i>în cea mai mare taină“!</i> „Delegați sosiți de pretutindeni <i>în cea mai mare taină</i>, care pe jos, care cu vaporul, care cu trăsura“. Se vede treaba că nu degeaba a studiat „temerarul Karl“ metoda Stieber, arătată de mine în „Dezvăluiri“.</p>", "<p><a id=\"p24\"></a>În realitate, lucrurile s-au petrecut astfel: La începutul anului 1850, Liebknecht era președintele Asociației muncitorilor din Geneva. El a propus unificarea asociațiilor muncitorilor germani din Elveția, pe atunci complet separate una de alta. Propunerea a fost acceptată. În consecință s-a hotărît să se trimită unui număr de 24 de asociații ale muncitorilor o circulară prin care erau invitate la Murten pentru a discuta acolo organizarea propusă și înființarea unui organ de presă comun. Dezbaterile care au avut loc în cadrul Asociației muncitorilor din Geneva, circulara, discuțiile purtate în această problemă în celelalte 24 de asociații ale muncitorilor, toate acestea, precum și convocarea Congresului de la Murten s-au făcut <i>pe față</i>. Dacă autoritățile elvețiene ar fi vrut să interzică congresul, ar fi putut să o facă cu patru săptămîni înainte de deschiderea lui. Dar liberalul domn <i>Druey</i>, care, speriat de amenințările Sfintei Alianțe, căuta să înghită pe cineva pentru a o potoli, a pus la cale o lovitură de teatru polițienească. Lui Liebknecht, care semnase în calitatea sa de președinte al Asociației muncitorilor convocarea la congres, i s-a făcut cinstea de a fi considerat capul rebelilor. Izolat de ceilalți delegați, el a fost instalat, pe gratis, în cel mai înalt foișor al turnului din Fribourg, de unde avea o perspectivă largă asupra împrejurimilor și chiar privilegiul de a se plimba zilnic cîte o oră printre crenelurile turnului. Original putea fi denumit doar faptul că era izolat. Repetatele sale cereri de a fi închis laolaltă cu ceilalți au fost de fiecare dată respinse. Vogt știe însă că poliția nu-i izolează pe „moutons“, [Agenți provocatori trimiși special printre ceilalți arestați pentu a-i trage de limbă.] ci, dimpotrivă, pune laolaltă pe acești „agreabili interlocutori“ cu masa arestaților.</p>", "<p><a id=\"p25\"></a>Două luni mai tîrziu, Liebknecht, împreună cu un oarecare Gebert, a fost trimis de șeful poliției din Fribourg la Besançon, unde atît el cît și tovarășul său de idei au primit de la autoritățile franceze un permis de voiaj pentru Londra, punîndu-li-se în vedere că, dacă se vor abate de la itinerarul indicat, vor fi trimiși în Algeria. Din pricina acestei călătorii neprevăzute, Liebknecht și-a pierdut cea mai mare parte din lucrurile sale, lăsate la Geneva. De altfel, trebuie să recunoaștem că datorită domnilor Castella, Schaller și celorlalți membri de pe atunci ai guvernului de la Fribourg, Liebknecht, ca și toți ceilalți deținuți de la Murten, s-a bucurat de un tratament foarte uman. Amintindu-și că abia cu cîțiva ani în urmă ei înșiși fuseseră fie în închisoare, fie în emigrație, acești domni și-au exprimat pe față aversiunea pentru meseria de zbir pe care le-o impusese Marele Cofta [367] Druey. Emigranții arestați n-au fost tratați <i>așa</i> cum se așteptaseră „parlamentarii“ emigrați. Un individ care se mai află și acum în Elveția, un oarecare H., din rîndurile parlamentarilor, a socotit de datoria sa să publice un pamflet în care-i denunța pe deținuți în general și pe deținutul Liebknecht în special că ar avea idei mai „revoluționare“ decît permit limitele decenței parlamentare. Iar „temerarul Karl“ pare să mai fie și acum afectat că Liebknecht a fost tratat cu „deosebite menajamente“.</p>", "<p><a id=\"p26\"></a>Plagiatul l-a caracterizat pe „temerarul“ nostru în întreaga sa activitate publicistică. La fel și în cazul de față. După cum se știe, liberalii elvețieni aveau obiceiul „să dea un caracter liberal“ brutalelor lor ordine de expulzare, răspîndind zvonul că victimele lor s-au făcut vinovate de moucharderie [spionaj]. Cînd l-a expulzat pe <i>Struve</i>, <i>Fazy</i> a declarat în mod public că este un „spion rus“. Tot așa și <i>Druey</i> a spus despre <i>Boichot</i> că este un mouchard francez. La fel a procedat și <i>Tourte</i> față de <i>Schily</i>, după ce acesta fusese arestat prin surprindere, din ordinul lui Tourte, pe străzile Genevei și trimis la <i>Tour des Prisons</i> [Turnul de detențiune] din Bena. „Le commissaire maire fédéral Monsieur Kern exige votre expulsion“, [„Comisarul-primar federal, d-l Kern, cere să fiți expulzat“.] a răspuns atotputernicul <i>Tourte</i> la întrebarea lui Schily care e cauza brutalității comise împotriva lui. <i>Schily:</i> „Alors mettez-moi en presence de Monsieur Kern“. [„Aduceți-mă atunci în fața d-lui Kern“.] Tourte: „Non, nous ne voulons pas que M. le commissaire fédéral fasse la police à Genève“. [„Nu, nu vrem ca domnul comisar federal să facă pe polițstul la Geneva“.] Logica acestui răspuns era întru totul demnă de perspicacitatea cu care, atunci cînd cedarea Savoiei și a Nisei era deja un fait accompli [fapt îmlinit], același Tourte, în calitate de ambasador al Elveției la Torino, a scris președintelui Confederației elvețiene că d-l Cavour se face luntre și punte pentru a împiedica acest act. Dar poate că anumite chestiuni diplomatice în legătură cu căile ferate tociseră pe atunci obișnuita perspicacitate a lui Tourte. Dar nici n-a fost bine Schily băgat la secret la Berna, că Tourte a și început „să dea un caracter liberal“ actului său polițienesc brutal și să șoptească la ureche unor emigranți germani, de pildă doctorului Fink: „Schily a avut legături secrete cu Kern, i-a denunțat acestuia pe emigranții din Geneva etc.“. Chiar și <i>„Indépendant“</i> din Geneva [368] socotea pe atunci că unul din păcatele notorii ale guvernului genevez este „calomnierea sistematică, ridicată la rangul de principiu de stat, a emigranților“. (Vezi anexa 1.)</p>", "<p><a id=\"p27\"></a>Chiar de la primele pretenții formulate de poliția germană, liberalismul elvețian a încălcat dreptul de azil — drept acordat cu condiția ca resturile armatei revoluționare să renunțe de a mai da o bătălie pe pămîntul badenez —, izgonindu-i pe așa-zișii „conducători“ (Führeri). Mai tîrziu a venit și rîndul celor „induși în eroare“ (Verführten). Mii de soldați badenezi, cărora li s-a prezentat situația în mod denaturat, au primit pașapoarte pentru patrie, unde au fost imediat înhățați de jandarmi, care știau dinainte „care, de unde și în ce fel“. Au urmat apoi amenințările Sfintei Alianțe și, o dată cu ele, farsa polițienească de la <i>Murten</i>. Totuși, „liberalul“ Consiliu federal [369] n-a îndrăznit să meargă atît de departe ca „temerarul Karl“. Nu s-a pomenit nimic nici despre „congresul revoluționar“, nici despre „organizarea definitivă a ligii“, nici despre „data irevocabilă a insurecției“. Ancheta, întreprinsă de ochii lumii, a fost lăsată baltă.</p>", "<p><a id=\"p28\"></a>„Amenințări de război“ din partea unor puteri străine și „tendințe politice-propagandistice“ — iată tot ceea ce Consiliul federal, „pus în încurcătură“, a putut îndruga într-un document oficial (vezi anexa 2) pentru a se justifica. Dar isprăvile polițienești ale „liberalismului elvețian“ nu s-au încheiat nicidecum cu „Congresul revoluționar de la Murten“. La 25 ianuarie 1851, prietenul meu Wilhelm Wolff („lupul parlamentului“, [Joc de cuvinte: Wolff — nume de familie, dar și „lup“.] cum l-au botezat „oile parlamentului“) îmi scria din Zürich:</p>", "<blockquote><a id=\"p29\"></a>„Prin măsurile luate pînă acum, Consiliul federal a reușit să reducă numărul emigranților de la 11.000 la 500, și nu se va potoli pînă cînd nu va reuși să-i expedieze pe toți cei fără avere considerabilă sau relații deosebite“.</blockquote>", "<p><a id=\"p30\"></a>Emigranții, care militaseră pentru revoluție, se situau, firește, pe o poziție ostilă eroilor de la biserica Sf. Pavel, care uciseseră revoluția prin trăncăneala lor fără de sfîrșit. Acești eroi nu s-au sfiit cîtuși de puțin să-i dea pe adversarii lor pe mîna poliției elvețiene.</p>", "<p><a id=\"p31\"></a>Monstrul de <i>Ranickel</i>, scutierul lui Vogt, i-a scris personal lui <i>Schily</i> după sosirea acestuia la Londra:</p>", "<blockquote><a id=\"p32\"></a>„Încercați să obțineți, în vederea unor declarații, cîteva coloane într-un ziar belgian și nu scăpați prilejul de a le otrăvi <i>cîinilor germani</i> (parlamentari), <i>care</i> <b>s-au vîndut</b> <i>diplomatului gușat“ (Druey)</i>, <i>devenind uneltele lui</i>, șederea în America“.</blockquote>", "<p><a id=\"p33\"></a>Acum înțelegem ce a vrut să spună „temerarul Karl“ prin cuvintele:</p>", "<blockquote><a id=\"p34\"></a>„M-am străduit <i>din răsputeri</i> să stăvilesc hoinăreala revoluționară și să asigur emigranților <i>un refugiu</i> fie pe continent, fie <i>peste ocean“</i>.</blockquote>", "<p><a id=\"p35\"></a>Încă în nr. 257 al lui „Neue Rheinische Zeitung“ s-au putut citi cele de mai jos:</p>", "<blockquote><a id=\"p36\"></a>„Heidelberg, 3 martie 1849: Amicul nostru <i>Vogt</i>, «campion» al stîngii, umorist imperial al zilelor noastre, Barrot imperial al viitorului, «prevestitor fidel», care ne-a pus în gardă împotriva revoluției, se aliază cu cîțiva tovarăși de idei? Haida-de! Cu cîțiva reacționari de cea mai pură speță... Și în ce scop? Pentru a expedia, respectiv a deporta în America «persoanele» aflate la Strasbourg, Besançon și în alte localități de lîngă frontiera germană... Ceea ce regimul sabiei instaurat de Cavaignac aplica drept pedeapsă, acești domni vor să facă în numele iubirii creștine... Amnistia a murit, trăiască <i>deportarea!</i> Firește, nu poate lipsi nici pia fraus [minciuna pioasă] că înșiși emigranții și-au exprimat dorința de a pleca în altă țară etc. Dar iată că ziarul «Seeblätter» primește o corespondență din Strasbourg din care reise că aceste planuri de deportare au trezit printre <i>toți</i> emigranții o adevărată furtună de indignare etc... Ei nădăjduiesc cu toții să se reîntoarcă curînd în Germania, fie și cu riscul (cum observă atît de înduioșător d-l Vogt) de a trebui să se alăture unei «acțiuni din cale-afară de temerare»“.</blockquote>", "<p><a id=\"p37\"></a>Dar destul despre Congresul revoluționar de la Murten al „temerarului Karl“.</p>", "<h5 style=\"text-align: center;\"><a id=\"p38\"></a><i>3. Cherval</i></h5>", "<p class=\"right2\"><a id=\"p39\"></a>„The virtue of this jest will be the incomprehensible lies that this same fat rogue will tell us“.</p>", "<p class=\"right2\"><a id=\"p40\"></a>„Hazul acestei trăsnăi vor fi tocmai nemaipomenitele minciuni pe care grăsunul ăsta ticălos are să ni le îndruge“ [Shakespeare. „Regle Henric al IV-lea“, partea I, actul I, scena a 2-a.]</p>", "<p><a id=\"p41\"></a>În lucrarea mea „Dezvăluiri asupra procesului comuniștilor de la Colonia“, un capitol întreg tratează despre <i>complotul Cherval</i>. [370] Arăt acolo cum Stieber, folosind pe Cherval (pseudonimul lui Crämer) ca forceps și pe Carlier, Greif și Fleury ca mamoși, a adus pe lume așa-zisul complot franco-german din septembrie de la Paris, [Abia după tipărirea „Dezvăluirilor“ am aflat că de la Hodde (sub numele de Duprez), precum și agenții de poliție prusieni <i>Beckmann</i> (pe atunci <i>corespondent</i> al lui „Kölnische Zeitung“) și <i>Sommer</i> participaseră la această înscenare. <i>[Marx]</i>] cu scopul de a remedia lipsa, invocată de „Camera superioară de punere sub acuzare de la Colonia“, a unor <i>„elemente constitutive obiective ale delictului“</i>, necesare pentru a pune sub acuzare pe deținuții de la Colonia.</p>", "<p><a id=\"p42\"></a>Dovezile pe care în timpul procesului de la Colonia [372] le-am pus la dispoziția apărării cu privire la lipsa totală a oricărei legături dintre Cherval, pe de o parte, și acuzații de la Colonia și mine, pe de altă parte, au fost atît de concludente, încît același Stieber care încă la 18 octombrie 1852 declarase, sub prestare de jurămînt, că Cherval ar fi de-ai noștri a retractat la 23 octombrie 1852 această declarație (pag. 29 din „Dezvăluiri“). [373] Strîns cu ușa, el a renunțat la încercarea de a ne identifica cu Cherval și cu complotul urzit de acesta. Stieber era Stieber, dar Stieber era totuși departe de a fi Vogt.</p>", "<p><a id=\"p43\"></a>Consider cu totul inutil să repet aici lămuririle despre așa-zisul complot din septembrie date de mine în „Dezvăluiri“. La începutul lunii mai 1852, Cherval s-a înapoiat la Londra, de unde, la începutul verii 1850, afacerile sale îl determinaseră să se mute la Paris. Condamnat în februarie 1852, poliția pariziană l-a lăsat să evadeze cîteva luni mai tîrziu. La început, la Londra, Asociația culturală a muncitorilor germani, din care eu și amicii mei ne retrăseserăm încă la <i>mijlocul lunii septembrie 1850</i>, [374] l-a primit cu brațele deschise, considerîndu-l un martir politic. Dar această mistificare n-a durat mult timp. Curînd, lumea s-a dumirit ce acte de bravură a săvîrșit Cherval la Paris, și chiar în mai 1852, într-o ședință publică, a fost exclus din asociație ca nedemn. Acuzații de la Colonia, închiși de la începutul lunii mai 1851, se mai aflau încă în arest preventiv. Dintr-o notiță trimisă din Paris de spionul <i>Beckmann</i> organului său de presă <i>„Kölnische Zeitung“</i> mi-am dat seama că poliția prusiană încearcă să ticluiască post festum o legătură între Cherval, complotul acestuia și acuzații de la Colonia. De aceea am căutat să mă informez asupra lui Cherval. S-a dovedit că în iulie 1852 acesta și-a oferit serviciile, în calitate de agent orleanist, d-lui de R..., [Remusat.] fost ministru sub Ludovic-Filip și cunoscut filozof eclectic. Legăturile d-lui de R... cu prefectura poliției din Paris i-au permis să obțină de acolo extrase din dosarul Cherval. În rapoartele poliției franceze, Cherval figura sub numele de Cherval nommé Frank, dont le véritable nom est Crämer. [Cherval numit Frank, pe adevăratul său nume Crämer.] A reieșit, de asemenea, că a fost mai mult timp agent al prințului Hatzfeldt, ambasador al Prusiei la Paris, că a avut un rol de trădător în complotul franco-alemand [franco-german], fiind în prezent și spion francez etc. În timpul procesului de la Colonia am adus aceste informații la cunoștința unuia dintre apărători, d-l avocat <i>Schneider II</i>, împuternicindu-l ca, în caz de nevoie, să indice sursa mea de informații. Cînd, în ședința din 18 octombrie, Stieber a declarat, sub prestare de jurămînt, că irlandezul Cherval, despre care el însuși a recunoscut că în 1845 a fost închis la Aachen pentru falsificare de polițe, se mai află încă arestat la Paris, i-am comunicat cu prima poștă d-lui Schneider II că Crämer, prusian din Renania, se mai află, „încă“, sub pseudonimul Cherval, la Londra, unde are întrevederi zilnice cu locotenentul de poliţie prusian Greif, și că, la cererea guvernului prusian, ar putea fi imediat expulzat din Anglia ca infractor prusian condamnat. Citarea lui ca martor la Colonia ar fi răsturnat tot sistemul lui Stieber.</p>", "<p><a id=\"p44\"></a>Luat din scurt de Schneider II, Stieber a recunoscut în cele din urmă, la 23 octombrie, că a auzit că Cherval ar fi fugit din Paris, dar s-a jurat pe tot ce are mai scump că n-are nici cea mai vagă idee despre locul unde s-ar afla irlandezul și nici despre legăturile acestuia cu poliția prusiană. În realitate, pe vremea aceea Cherval era detașat la Londra, pe lîngă Greif, și primea un salariu săptămînal fix. Dezbaterile de la Curtea cu juri din Colonia cu privire la „misterul Cherval“, provocate de informațiile mele, l-au silit pe acesta să părăsească Londra. Am auzit că ar fi fost trimis de poliție cu o misiune pe insula Jersey. Un timp l-am pierdut din vedere, pînă cînd am aflat întîmplător, dintr-o corespondență de la Geneva, apărută în „Republik der Arbeiter“ [375] din New York, că în martie 1853 Cherval a apărut la Geneva sub numele de <i>Nugent</i>, iar în vara anului 1854 a dispărut de acolo. Prin urmare, el a sosit la Vogt, la Geneva, la cîteva săptămîni după ce apăruseră la Basel, în editura „Schabelitz“, „Dezvăluirile“ mele, atît de compromițătoare pentru el.</p>", "<p><a id=\"p45\"></a>Dar să ne întoarcem la „cronica istorică“ a Falstaffului nostru.</p>", "<p><a id=\"p46\"></a>Vogt pretinde că, după pseudoevadarea lui Cherval de la Paris, acesta a sosit <i>imediat</i> la Geneva, în timp ce pînă acum afirmase că, cu „cîteva luni“ înainte de descoperirea complotului din septembrie, Cherval fusese „trimis“ de liga comunistă secretă (pag. 172, l.c.) de la Londra la Paris. Dacă în felul acesta, perioada mai 1852 — martie 1853 dispare cu totul, perioada iunie 1850 — septembrie 1851 se reduce la numai „cîteva luni“. Ce n-ar fi dat Stieber să aibă un Vogt care să fi jurat în fața Curții cu juri din Colonia că „liga comunistă secretă de la Londra“ l-a trimis în iunie 1850 pe Cherval la Paris, și ce n-aș fi dat eu să-l fi putut vedea pe Vogt cum asudă alături de Stieber al său pe banca martorilor! Frumoasă companie! Martorul Stieber alături de pasărea sa Greif, de Wermuth-ul său, de Goldheimchen și de — <i>Bettelvogt</i>-ul său. [Joc de cuvinte: Greif, Wemuth și Golheim (diminutiv: Goldheimchen) sînt nume de polițiști, dar, totodată, „Greif“ înseamnă în limba germană „condor“, „Wermuth“ — „pelin“, „Goldheimchen“ — „greier de aur“, iar „Bettelvogt“ — „mai marele cerșetorilor“, aici în sensul de „epitrop al lepădăturilor“.] Chervalul lui Vogt a adus la Geneva <i>„recomandații către toți cunoscuții lui Marx &amp; Co., de care d-l Nugent a ajuns să fie curînd nedespărțit“</i> (pag. 173). El „s-a mutat la familia unui corespondent al lui «Allgemeine Zeitung»“ și, probabil în urma recomandațiilor mele (a „Dezvăluirilor“), a fost primit cu brațele deschise de Vogt, care i-a dat de lucru ca litograf (pag. 173—174, l.c.) și cu care a stabilit, ca mai înainte cu arhiducele Johann, iar mai tîrziu cu Plon-Plon, un fel de „legături științifice“. Odată, în timp ce „Nugent“ lucra în „cabinetul“ regentului imperial, [376] un „cunoscut“ a recunoscut în el pe Cherval și l-a demascat ca „agent provocateur“. Într-adevăr, la Geneva, Nugent nu se ocupa numai de Vogt, ci și de „înființarea unei societăți secrete“.</p>", "<blockquote><a id=\"p47\"></a>„Cherval-Nugent prezida, <i>redacta procesele-verbale și corespondența cu Londra“</i> (pag. 175, l.c.). <i>El a reușit să cîștige încrederea „cîtorva muncitori puţin perspicace</i>, dar, altminteri, oameni de treabă“ (ibid.), însă „printre membrii societății <i>se afla și un afiliat al clicii lui Marx</i>, suspectat de toată lumea că ar fi un agent al poliției germane“ (l.c.).</blockquote>", "<p><a id=\"p48\"></a><i>„Toţi</i> cunoscuții“ lui Marx, de care Cherval-Nugent „a ajuns să fie nedespărțit“, se transformă subit într-„un acolit“, iar acest un acolit devine, la rîndul său, <i>„acoliții lui Marx</i> rămași <i>la Geneva“</i> (pag. 176), cu care mai tîrziu Nugent nu numai că „continuă să corespondeze de la Paris“, dar pe care, ca un magnet, îi „atrage la el“ la Paris (l.c.).</p>", "<p><a id=\"p49\"></a>Așadar, din nou îndrăgita „schimbare a formei“ pînzei de cînepă din stofă verde de Kendal!</p>", "<p><a id=\"p50\"></a>Scopul urmărit de Cherval-Nugent cînd a înființat această societate era:</p>", "<blockquote><a id=\"p51\"></a>„fabricarea masivă de bancnote și bonuri de tezaur false, pentru ca prin emiterea lor să submineze creditul despoților și să ruineze finanțele acestora“ (pag. 175, l.c.).</blockquote>", "<p><a id=\"p52\"></a>Cherval căuta, pare-se, să-l imite pe faimosul Pitt, care, după cum se știe, în timpul războiului antiiacobin, a înființat, în apropierea Londrei, un atelier pentru fabricarea de asignate franceze false.</p>", "<blockquote><a id=\"p53\"></a>„Nugent pregătise <i>deja</i> în acest scop diferite clișee de piatră și de cupru și membrii creduli ai ligii secrete care urmau să transporte pachetele — de clișee de piatră și de cupru? — nu, „de <i>bancnote false“</i> (bancnotele fuseseră, firește, ambalate înainte de a fi fabricate) „în Franța, Elveția și Germania fuseseră deja desemnați“ (pag. 175).</blockquote>", "<p class=\"noind\"><a id=\"p54\"></a>dar Cicero-Vogt stătea <i>deja</i> cu spada trasă în spatele lui Cherval-Catilina. O particularitate a figurilor falstaffiene este nu numai faptul că ele sînt umflate, ci și că le umflă pe toate. Priviți-l pe acest Gurgelgrosslinger al nostru, care a reușit să stăvilească „hoinăreala revoluționară“ prin Elveția și <i>să facă vînt peste ocean</i> unor mase întregi de emigranți, priviți-l cum joacă teatru, ce ton melodramatic folosește, cum caută să imortalizeze povestea captivantă despre lupta dintre Stieber și Cherval la Paris! (vezi „Dezvăluirile“). [377] Uite așa stătea și uite așa mînuia paloșul! [Parafrazare a cuvintelor lui Falstaff din piesa lui Shakespeare „Henric al IV-lea“, partea I, actul II, scena a 4-a.]</p>", "<blockquote><a id=\"p55\"></a>„Planul acestui complot (pag. 176, l.c.) era <i>conceput în modul cel mal infam“</i>. „Răspunderea pentru proiectul lui Cherval urmau s-o poarte toate asociațiile muncitorilor“. Diferite ambasade străine „începuseră“ <i>deja</i> „să ceară informații confidențiale“, iar unii erau <i>deja</i> gata „să compromită Elveția și mai ales cantonul Geneva“.</blockquote>", "<p><a id=\"p56\"></a>Dar Land-Vogtul stătea de veghe. El a înfăptuit primul său act de salvare a Elveției, un experiment pe care l-a repetat apoi de mai multe ori și de fiecare dată cu mai mult succes.</p>", "<blockquote><a id=\"p57\"></a>„În ce <i>mă</i> privește, nu tăgăduiesc — exclamă acest om cu greutate — nu tăgăduiesc că am adus <b>o contribuție esențială</b> la zădărnicirea acestor <i>planuri diabolice;</i> în ce <i>mă</i> privește, nu tăgăduiesc că în acest scop am recurs la ajutorul poliției republicii Geneva; în ce <i>mă</i> privește, regret și acum“ (neconsolate Cicero!) „că zelul cîtorva persoane induse în eroare l-a pus în gardă pe vicleanul instigator, încît a putut s-o tulească înainte de a fi arestat“.</blockquote>", "<p><a id=\"p58\"></a>În orice caz însă, Cicero-Vogt „a zădărnicit“ complotul catilinar, a salvat Elveția și „a adus“ <i>o contribuție esențială</i> acolo unde a găsit cu cale s-o aducă. Cîteva săptămîni mai tîrziu, după cum ne povestește Vogt, Cherval și-a făcut din nou apariția la Paris, „unde nu se ascundea cîtuși de puțin, ci trăia <i>liber</i> ca orice <i>cetățean“</i> (pag. 176, l.c.). Se știe ce <i>viață liberă</i> duc cetățenii (citoyens) parizieni ai imperiului contrafăcut.</p>", "<p><a id=\"p59\"></a>În timp ce Cherval se plimbă atît „de liber“ prin Paris, poor [sărmanul] Vogt, de cîte ori vine la Paris trebuie să se ascundă la palais-royal sub masa lui Plon-Plon!</p>", "<p><a id=\"p60\"></a>Din păcate, după măreața zahariadă a lui Vogt trebuie să reproduc mai jos scrisoarea lui <i>Johann Philipp Becker</i>. Activitatea revoluționară a veteranului emigrației germane Joh. Philipp Becker, începînd cu festivitatea de la Hambach [378] și pînă la campania pentru constituția imperiului, în care a luptat în calitate de comandant al diviziei a 5-a (o voce, fără îndoială, nepărtinitoare ca „Berliner Militär-Wochenschrift“ atestă meritele lui militare), este prea cunoscută de toată lumea pentru a mai fi nevoie să spun ceva despre autorul scrisorii. De aceea mă mărginesc să menționez că scrisoarea lui este adresată unui bun cunoscut de-al meu, comerciantul german R... [Rheinlănder.] din Londra, că personal nu l-am cunoscut pe J. P. Becker și n-am avut niciodată legături politice cu el, în sfîrșit că nu reproduc prima parte a scrisorii, care cuprinde chestiuni de afaceri, și nici majoritatea pasajelor referitoare la „banda pucioasei“ și „bürstenheimeri“, cunoscute din relatările anterioare. (Originalul scrisorii se află în dosarul procesului meu de la Berlin.)</p>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p61\"></a><i>„Paris</i>, 20 martie 1860</p>", "<blockquote><a id=\"p62\"></a>...Zilele acestea mi-a căzut în mînă broșura lui Vogt împotriva lui Marx. Ea m-a mîhnit cu atît mai mult, cu cît istoria așa-numitei «bande a pucioasei» și a faimosului Cherval, pe care, datorită faptului că pe vremea aceea mă aflam la Geneva, o cunosc perfect de bine, este pe de-a-ntregul denaturată și cu totul greșit legată de activitatea politică a economistului Marx. Pe d-l Marx nu-l cunosc personal și nici n-am avut vreodată de-a face cu el, în schimb pe d-l Vogt și familia lui îi cunosc de peste 20 de ani, și de aceea am relații mult mai strînse cu el; regret profund și condamn categoric ușurința și lipsa de scrupule cu care Vogt duce această luptă. În luptă este nedemn să recurgi la fapte denaturate sau chiar inventate. Îți produce într-adevăr o impresie penibilă să vezi ușurința cu care Vogt, aidoma unui sinucigaș, își distruge o carieră frumoasă, cum își face de rîs și își compromite situația și reputația — și aceasta chiar și în cazul că s-ar dovedi totala netemeinicie a acuzației că el este în sluiba lui Napoleon. Cît de bucuros aș fi fost dacă el ar fi recurs la toate mijloacele cinstite pentru a respinge totalmente o asemenea învinuire. Avînd însă în vedere felul cum a procedat pînă acum în această afacere neplăcută, mă simt de-a dreptul obligat să vă informez cum stau lucrurile cu așa-numita «bandă a pucioasei» și cu «imaculatul» domn Cherval, pentru a aprecia și dv. în ce măsură poate răspunde Marx de existența și activitatea lor.</blockquote>", "<blockquote><a id=\"p63\"></a>Deci cîteva cuvinte despre apariția și dispariția «bandei pucioasei», despre care cred că nimeni altul în afară de mine nu poate da relații mai exacte. În timpul șederii mele la Geneva am putut de la bun început, datorită situației pe care o aveam, nu numai să observ tot ce se petrecea în rîndurile emigrației, ci și să urmăresc cauza comună; ca om mai vîrstnic, am considerat de datoria mea să nu scap din vedere nimic din ceea ce făceau acești emigranți, pentru ca, pe cît posibil, să-i pot opri de la eventuale acțiuni nesăbuite, foarte scuzabile în greaua lor situație, care îi făcea atît de irascibili, ducîndu-i uneori la desperare. O experiență de 30 de ani mă învățase îndeajuns cît de bogată în iluzii este orice emigrație“.</blockquote>", "<p><a id=\"p64\"></a>(Esențialul din cele ce urmează a fost deja relatat în scrisorile lui Borkheim și Schily.)</p>", "<blockquote><a id=\"p65\"></a>„...Această societate, formată mai ales din pierde-vară, a fost denumită, de unii în glumă, de alții în bătaie de joc, banda pucioasei. Era o adunătură pestriță, care a luat ființă spontan, fără să aibă un președinte, un program, un statut, o teorie. Nici prin gînd nu le trecea să organizeze societăți secrete sau să urmărească în mod sistematic scopuri politice sau de altă natură; în goana lor după efecte, ei mergeau pînă la excese, dar făceau totul pe față, cu o franchețe exaltată. Și nici nu putea fi vorba de vreo legătură a lor cu Marx, care, la rîndul său, fără doar și poate, nu știa nimic despre existența lor, și în plus să nu uităm că pe atunci concepțiile lor social-politice se deosebeau radical de cele ale lui Marx. Mai trebuie spus că acești tineri manifestau pe vremea aceea un spirit de independență vecin cu trufia, și este greu de presupus că ar fi acceptat autoritatea cuiva atît în ceea ce privește teoria cît și practica; ei și-ar fi bătut joc de sfaturile părintești ale lui Vogt, ca și de indicațiile tendențioase ale lui Marx. Eram la curent cu tot ceea ce se petrecea în cercul lor, deoarece fiul meu mai mare se întîlnea zilnic cu căpeteniile lor... De altfel, șotiile acestei bande de zurbagii n-au durat mai mult decît iarna 1849—1850; forța împrejurărilor i-a risipit pe eroii noștri care încotro.</blockquote>", "<blockquote><a id=\"p66\"></a>Cine și-ar fi putut închipui că, după un somn de 10 ani, această bandă a pucioasei, de mult dată uitării, va fi redeșteptată și aprinsă de d-l profesor Vogt pentru a folosi mirosul pestilențial emanat de ea împotriva unor pretinși agresori, și că niște gazetari binevoitori vor răspîndi cu voluptate, asemenea unor conductori electromagnetico-simpatetici, acest miros. Pînă și d-l von Vincke, acest liberal par excellence [prin excelenţă], vorbind de problema italiană, a pomenit de banda pucioasei ca o ilustrare a modestei Camere prusiene. Iar burghezia din Breslau, cunoscută, de altfel, prin suavul parfum al virtuților ei, în a ei sancta simplicitas [sfîntă simplicitate], a organizat un cortegiu de carnaval în cinstea bandei pucioasei, afumînd orașul cu pucioasă ca simbol al loialității ei.</blockquote>", "<blockquote><a id=\"p67\"></a>Biată, nevinovată bandă a pucioasei! După obștescul tău sfîrșit ai trebuit volens-nolens [vrînd-nevrînd] să capeți proporțiile unui adevărat vulcan, să-i sperii, asemenea unui duh rău, pe filistinii fricoși cu poliția, să vulcanizezi pe toți netoții din lume, să prefaci în scrum capetele înfierbîntate, la fel cum însuși Vogt, pare-mi-se, s-a ars definitiv cu această poveste.</blockquote>", "<blockquote><a id=\"p68\"></a>Și acum să trecem la <i>Crämer</i> vulgo <i>Cherval</i>. Acest escroc politico-social de cea mai ordinară speță a apărut la Geneva în 1853 sub numele englez de Nugent. Acesta era numele de fată al pretinsei sale soții, englezoaică de origine, care îl întovărășea. El cunoștea bine engleza și franceza, dar mult timp a evitat să vorbească germana, deoarece, pare-se, era interesat să treacă drept englez autentic. Litograf și cromograf priceput, el a introdus, după cum îi plăcea să afirme, cromolitografia la Geneva. Era manierat, știa să se afirme și să se pună într-o lumină favorabilă. Curînd după aceea niște profesori universitari i-au comandat numeroase desene din domeniul istoriei naturale și al artei antice. La început a trăit foarte retras, apoi a început să frecventeze aproape numai cercurile emigranților francezi și italieni. Eu înființasem pe atunci un office de renseiqnements [birou de informaţii] și cotidianul «Le Messager du Léman». Aveam drept colaborator un emigrant din Baden, pe nume Stecher, fost director de liceu, care era foarte talentat la desen și, pentru a-și asigura o existență mai bună, voia să se perfecționeze în cromolitografie; el a găsit în persoana englezului Nugent un profesor binevenit. Stecher îmi spunea adesea lucruri frumoase despre iscusitul, prietenosul și generosul englez și despre simpatica și grațioasa englezoaică. Stecher mai era și profesor de canto la Asociația culturală a muncitorilor germani, unde îl aducea cîteodată pe dascălul său Nugent; acolo am avut și eu plăcerea să-l cunosc, prilej cu care a binevoit să vorbească nemțește, și încă atît de curent în dialect sud-renan, încît i-am spus: «D-ta numai englez nu ești». El a susținut totuși sus și tare că este englez, dar că părinții l-au dat din fragedă copilărie la o școală din Bonn, unde a rămas pînă la vîrsta de 18 ani și unde și-a însușit dialectul local. Stecher, care pînă-n ultimul moment a fost încîntat de cest om «plăcut», a contribuit și el ca lumea să-l creadă englez pe Nugent. Mie însă incidentul mi-a trezit serioase suspiciuni față de acest pretins fiu al Albionului, și i-am sfătuit pe membrii asociației să fie circumspecți față de el. Mai tîrziu l-am întîlnit pe englez în compania unor emigranți francezi și am picat tocmai în momentul cînd se fălea cu actele sale de bravură săvîrșite în timpul insurecțiilor de la Paris. Atunci am înțeles pentru prima oară că se ocupă și de politică, ceea ce m-a făcut să-l suspectez și mai mult. Am făcut haz de «curajul de leu» cu care pretindea că a luptat, pentru a-i da prilejul să se laude și față de mine în prezența francezilor; deoarece a primit însă ironiile mele mușcătoare cu coada între picioare, a început să-mi inspire și dispreț.</blockquote>", "<blockquote><a id=\"p69\"></a>De atunci mă evita de cîte ori putea. Între timp, ajutat de Stecher, el organiza serate dansante la Asociația muncitorilor germani, izbutind să atragă, fără plată, și cîțiva muzicanți — un italian, un elvețian și un francez. La aceste baluri l-am întîlnit din nou pe englez în chip de adevărat maître de plaisir [organizator de distracţie], rol în care se simțea în elementul lui; căci veselia exuberantă și galanteria erau mai pe măsura lui decît curajul de leu. În Asociația muncitorilor însă el nu se ocupa de politică; aici nu făcea decît să țopăie și să se zbenguie, să rîdă, să bea și să cînte. Am aflat însă de la giuvaergiul Fritz din Württemberg că «profund revoluționarul englez» înființase o ligă alcătuită din el (Fritz), încă un german, cîțiva italieni și francezi — cu totul șapte membri. L-am conjurat pe Fritz să nu se ambaleze în mod serios cu acest saltimbanc politic, să părăsească imediat liga și să-i sfătuiască și pe ceilalți tovarăși să facă același lucru. Cîtva timp mai tîrziu, librarul meu mi-a trimis o broșură despre procesul comuniștilor de la Colonia, scrisă de <i>Marx</i>, care arăta în mod indubitabil că Cherval nu este altul decît Crämer și-l trata fără menajamente drept pungaș și trădător. Imediat a încolțit în mine bănuiala că Nugent este Cherval, mai ales pentru că, potrivit acestei broșuri, era de prin părțile Rinului — ceea ce corespundea cu dialectul vorbit de el — și trăia cu o englezoaică, ceea ce de asemenea coincidea. Am împărtășit de îndată presupunerea mea lui Stecher, Fritz și altora și le-am dat să citească broșura. Suspiciunea față de Nugent s-a răspîndit cu repeziciune. <i>Broșura lui Marx și-a atins scopul</i>. Fritz a venit curînd după aceea la mine, declarîndu-mi că a părăsit «liga» în miniatură și că ceilalți îi vor urma exemplul. El mi-a dezvăluit și țelul ei ascuns. «Englezul» voia să submineze creditul diferitelor state prin tipărirea de titluri de stat false, iar cu banii astfel obținuți să pună la cale o revoluție în Europa etc. Tot pe atunci, un oarecare domn Laya, emigrant francez și fost avocat la Paris, ținea prelegeri despre socialism. Nugent asista la ele; Laya, care fusese apărătorul lui în procesul de la Paris, a recunoscut în el pe Cherval și i-a spus-o. Nugent l-a rugat insistent să nu-l trădeze. Am aflat aceasta de la un emigrant francez, amic al lui Laya, lucru pe care l-am adus imediat la cunoștința tuturor. Nugent a avut neobrăzarea să mai vină o dată la Asociația muncitorilor, unde a fost demascat ca fiind una și aceeași persoană cu germanul Crämer și francezul Cherval și dat afară. Se spune că, cu acest prilej, Ranickel din Bingen l-a atacat în modul cel mai violent. În plus, poliția din Geneva voia să pună mîna pe el din cauza înființării «ligii» sale, dar fabricantul de bani falși dispăruse fără urme.</blockquote>", "<blockquote><a id=\"p70\"></a>La Paris, el s-a îndeletnicit cu pictura pe porțelan, și, dat fiind că și eu lucram în același domeniu, ne-am întîlnit pe linie de afaceri. Dar rămăsese aceeași pușlama flușturatică și incorigibilă.</blockquote>", "<blockquote><a id=\"p71\"></a>Cum de a avut însă Vogt îndrăzneala să facă o legătură între activitatea unui om ca <i>Marx</i> și aventurile de la Geneva ale acestui individ, denumindu-l tovarăș sau unealtă a lui Marx, este pur și simplu de neînțeles pentru mine, cu atît mai mult cu cît Vogt se referă la o perioadă în care Marx ataca în sus-menționata broșură cu atîta vehemență pe această secătură. <i>Tocmai Marx a fost acela care, prin broșura lui, l-a demascat și l-a alungat din Geneva, unde, după spusele lui Vogt, Cherval ar li lucrat pentru Marx</i>.</blockquote>", "<blockquote><a id=\"p72\"></a>Cînd mă gîndesc că un cercetător al naturii ca Vogt a putut să apuce pe drumuri atît de greșite, îmi stă mintea-n loc. Nu este oare regretabil să vezi cît de nechibzuit a fost Vogt distrugîndu-și în mod cu totul inutil și stupid frumoasa reputație dobîndită printr-un concurs de împrejurări întîmplător? Ar fi oare de mirare dacă, după asemenea constatări, lumea ar primi cu neîncredere cercetările lui Vogt în domeniul științelor naturii și ar pune la îndoială concluziile sale științifice, presupunînd că au fost trase în mod tot atît de ușuratic, cu aceeași lipsă de conștiinciozitate, pe baza unor premise false, și nu a unor fapte pozitive, temeinic cercetate?</blockquote>", "<blockquote><a id=\"p73\"></a>Pentru a deveni om de stat și savant, nu ajunge numai ambiția — altminteri chiar și <i>Crämer</i> putea fi și una și alta. <i>Din păcate, din pricina bandei sale a pucioasei și a lui Cherval al său, Vogt a decăzut el însuși pînă la nivelul unui Cherval. Și, într-adevăr, caracterele lor se aseamănă prin nevoia imperioasă de o viață comodă, de o existență asigurată, de o societate veselă și prin bagatelizarea problemelor serioase</i>... În așteptarea unui grabnic răspuns din partea dumneavoastră, rămîn</blockquote>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p74\"></a>al dv. devotat, <i>J. Ph. Becker</i></p>", "<blockquote><a id=\"p75\"></a>P.S. Răsfoind din nou broșura lui Vogt, am văzut, spre marea mea surprindere, că și «bürstenheimerii» sînt la loc de cinste. Să vă spun deci pe scurt cum stau lucurile cu această bandă...</blockquote>", "<blockquote><a id=\"p76\"></a>De asemenea, am mai văzut că Vogt afirmă în această broșură că Nugent-Cheval-Crämer <i>a venit la Geneva din însărcinarea lui Marx</i>. De aceea trebuie să adaug că Nugent, care pînă în ultima clipă a șederii sale la Geneva a continuat să facă pe englezul, <i>s-a străduit din răsputeri ca nu cumva să se afle că a avut cîndva sau undeva legături cu vreun emigrant german;</i> aceasta nu i-ar fi convenit deloc pentru menținerea incognitoului său. Chiar și în momentul de față, aici, deși acest lucu nu are importanța pe care a avut-o atunci la Geneva, el nu vrea să fie luat drept german și pretinde că niciodată n-a cunoscut vreun german.</blockquote>", "<blockquote><a id=\"p77\"></a>Pînă acum tot mai credeam că, ușuratic cum este, Vogt s-a lăsat indus în eroare, dar acum comportarea lui îmi pare tot mai mult o dovadă de perfidie și de rea-credință. De el puțin îmi pasă, dar mi-e milă de bunul, cinstitul și bătrînul său tată, căruia această poveste îi va pricinui, desigur, multe clipe de amărăciune.</blockquote>", "<blockquote><a id=\"p78\"></a>Nu numai că vă autorizez, dar chiar vă rog ca, de dragul adevărului și al dreptății, să comunicați cunoscuților dv. informațiile mele.</blockquote>", "<p class=\"quote\" style=\"text-align: right;\"><a id=\"p79\"></a>Al dv. sincer<br/><i>Phillpp B.“</i> (Vezi anexa 3.)</p>", "<h5 style=\"text-align: center;\"><a id=\"p80\"></a><i>4. Procesul comuniștilor de la Colonia</i></h5>", "<p><a id=\"p81\"></a>Și acum să trecem de la „cabinetul“ de la Geneva al regentului imperiului la Curtea cu juri regalo-prusiană din Colonia.</p>", "<p><a id=\"p82\"></a>„În procesul de la Colonia, <i>Marx</i> a jucat un rol de seamă“. Fără îndoială.</p>", "<p><a id=\"p83\"></a>„La Colonia au fost judecați <i>tovarășii săi de ligă“</i>. Absolut exact.</p>", "<p><a id=\"p84\"></a>Arestul preventiv al inculpaților de la Colonia a durat un an și jumătate.</p>", "<p><a id=\"p85\"></a>Poliția și ambasada prusiană, Hinckeldey cu toată clica sa, poșta și organele locale, ministerul de interne și ministerul de justiție — toate s-au străduit din răsputeri, în acest an și jumătate, să fabrice un corpus delicti.</p>", "<p><a id=\"p86\"></a>Aici Vogt dispune deci pentru cercetarea „activității“ mele, ca să zicem așa, de mijloacele auxiliare ale statului prusian, ba chiar de materialul autentic din lucrarea mea „Dezvăluiri asupra procesului comuniștilor de la Colonia“, Basel, 1853; el a găsit la Asociația muncitorilor din Geneva un exemplar din această lucrare, pe care l-a împrumutat și l-a „studiat“. De astă dată micul Karl nu va scăpa prilejul să mă bage în sperieți. Dar nu! De astă dată Vogt se simte „stingherit“, lansează cîteva din proiectilele sale naturale, asfixiante și rău mirositoare [„Proiectilele asfixiante și rău mirositoare sînt folosite mai cu seamă în războiul de mină. Corpul proiectilului este umplut cu o substanță inflamabilă obișnuită, dar care trebuie să conțină o cantitate mai mare de pucioasă, și o cantitate atît de mare de pene, substanțe cornoase, păr și alte gunoaie cît poate absorbi compoziția, apoi se aprinde și focosul“. <i>(J. C. Plümicke</i>. „Handbuch für die Königlich Preussischen Artillerie-Offiziere“. „Erster Teil, Berlin, 1820.) <i>[Marx]</i>] și apoi începe să se bîlbîie, bătînd grăbit în retragere:</p>", "<blockquote><a id=\"p87\"></a><i>„Procesul de la Colonia nu prezintă pentru noi o importantă deosebită“</i>. („Lucrarea capitală“, pag. 172.)</blockquote>", "<p><a id=\"p88\"></a>În „Dezvăluiri“ n-am putut evita să nu-l atac, printre alții, și pe d-l <i>A. Willich</i>. Acesta începe în „New Yorker Criminal-Zeitung“ din 28 octombrie 1853 [Am răspuns la acest articol în pamfletul „Cavalerul nobilei conștiințe“, New York, 1853.] pledoaria sa pro domo, [380] calificînd lucrarea mea drept o <i>„critică magistrală a procedeelor barbare folosite de poliția centrală a Confederației germane“</i>. La 11 decembrie 1852, <i>J. Schabelitz</i>-fiul, editorul lucrării mele, primind manuscrisul meu, mi-a scris din <i>Basel:</i></p>", "<blockquote><a id=\"p89\"></a>„Felul cum ați demascat infamiile poliției este inegalabil. Ați reușit să imortalizați actualul regim din Prusia“.</blockquote>", "<p><a id=\"p90\"></a>El a adăugat că părerea sa este împărtășită de „persoane competente“, în fruntea cărora s-ar afla unul dintre actualii prieteni de la Geneva ai d-lui Karl Vogt.</p>", "<p><a id=\"p91\"></a>La șapte ani după apariție, broșura mea l-a determinat pe d-l Eichhoff din Berlin, pe care nu-l cunoșteam deloc (Eichhoff, după cum se știe, a fost dat în judecată sub acuzația de a-l fi calomniat pe Stieber), să facă, în timpul dezbaterilor procesului, următoarea declarație:</p>", "<blockquote><a id=\"p92\"></a>„Am studiat cu de-amănuntul procesul comuniștilor de la Colonia și trebuie nu numai să-mi mențin în întregime afimația mea inițială că Stieber s-a făcut vinovat de sperjur, dar și să mai adaug că toate depozițiile lui Stieber la acest proces au fost false... Acuzații de la Colonia au fost condamnați pe baza depozițiilor lui Stieber... Toate depozițiile lui Stieber n-au fost decît un sperjur“. (Suplimentul 1 la numărul din 9 mai 1860 al lui „Vossische Zeitung“.) [381]</blockquote>", "<p><a id=\"p93\"></a><i>Vogt</i> însuși mărturisește:</p>", "<blockquote><a id=\"p94\"></a>„El (Marx) a depus toate <i>eforturile posibile</i> pentru a transmite aparătorilor acuzaților materialul și instrucțiunile necesare pentru ducerea procesului...</blockquote>", "<blockquote><a id=\"p95\"></a>După cum se știe, acolo“ (la Colonia) „agenții Stieber, Fleuy etc. au prezentat drept «materiale probatorii» acte false, fabricate de ei înșiși, și în general acolo a fost <i>dată în vileag</i> ticăloșia fără de margini a acestor lepădături polițienești“. („Lucrarea capitală“, pag. 169, 170.)</blockquote>", "<p><a id=\"p96\"></a>Dacă Vogt, ca dovadă a urii ce-i inspiră lovitura de stat, face propagandă în favoarea bonapartismului, de ce n-aș da eu <i>în vileag</i>, ca dovadă a „conivenței“ mele cu poliția secretă, ticăloșia ei fără de margini? Dacă poliția ar fi posedat materiale probatorii autentice, ar mai fi ticluit ea altele false?</p>", "<p><a id=\"p97\"></a>Dar, perorează profesorul Vogt,</p>", "<blockquote><a id=\"p98\"></a>„cu toate acestea, lovitura a nimerit <i>numai</i> pe membrii Ligii lui Marx, de la Colonia, numai partidul lui Marx“.</blockquote>", "<p><a id=\"p99\"></a>Bine spui, Polonius! N-a nimerit oare lovitura mai înainte alt partid la Paris, mai tîrziu — unul la Berlin (procesul Ladendorf), iar apoi încă unul la Bremen (Liga morților) [382] etc. etc.?...</p>", "<p><a id=\"p100\"></a>În ceea ce privește <i>condamnarea</i> acuzaților de la Colonia, am să citez pasajul respectiv din <i>„Dezvăluirile“</i> mele:</p>", "<p><a id=\"p101\"></a>„La început a fost nevoie de intervenția miraculoasă a poliției pentru a ascunde caracterul pur tendențios al procesului. Dezvăluirile care urmează — a spus Saedt“ (procurorul) „la deschiderea dezbaterilor — vă vor dovedi, domnilor jurați, că acest proces nu are în el nimic tendențios. Acum însă“ (la sfîrșitul dezbaterilor), „el pune accentul pe caracterul tendențios, pentru a se da uitării cele dezvăluite în ceea ce privește poliția. După un an și jumătate de anchetă preliminară, jurații au simțit nevoia unor elemente constitutive obiective ale delictului, pentru a se justifica astfel în fața opiniei publice.</p>", "<p><a id=\"p102\"></a>După cinci săptămîni de comedie polițistă, ei aveau nevoie de o «tendință <i>pură»</i> pentru a se scutura de noroiul faptelor reale. De aceea Saedt nu se mărginește la materialul pe baza căruia Camera superioară de punere sub acuzare a ajuns la concluzia că «nu există elemente constitutive obiective ale delictului», ci merge mai departe. El încearcă să demonstreze că legea împotriva comploturilor nu cere, în general, existența unui corp delict, căci ea este pur și simplu o lege împotriva tendințelor; așadar, categoria complot nu este decît un pretext pentru a-i arde, pe cale legală, pe ereticii politici. Încercarea lui promitea un mai mare succes prin aplicarea noului cod penal prusian, care a fost promulgat după arestarea acuzaților. Sub pretext că acest cod conține unele prevederi atenuate, servilul tribunal putea admite aplicarea lui retroactivă. Dar dacă procesul era pur și simplu un proces împotriva tendințelor, atunci de ce mai era nevoie de un an și jumătate de cercetări preliminare? Pentru că era tendențios“ (vezi pag. 71, 72 l.c.). [383]</p>", "<p><a id=\"p103\"></a>„O dată cu dezvăluirea dosarului cu procese-verbale“, ticluit și substituit de către însăși poliția prusiană, „procesul a intrat într-o nouă fază. Acum jurații nu mai puteau să declare că acuzații sînt sau nu vinovați; acum ei trebuiau să considere vinovați acuzații sau guvernul.</p>", "<p><a id=\"p104\"></a><i>A-i achita pe acuzați însemna a condamna guvernul“</i> (vezi pag. 70, l.c.). [384]</p>", "<p><a id=\"p105\"></a>Faptul că guvernul prusian de atunci aprecia în același fel situația reiese dintr-o scrisoare trimisă de Hinckeldey, în timpul dezbaterilor procesului de la Colonia, ambasadei prusiene de la Londra, în care scria că <i>„de verdictul ce se va da în acest proces depinde întreaga existență a poliției politice“</i>. De aceea el a cerut să fie găsită o persoană care să reprezinte în fața justiției pe martorul dispărut H [Haupt.] și care să primească pentru această mascaradă o recompensă de 1.000 de taleri. Această persoană fusese într-adevăr găsită, cînd a sosit o nouă scrisoare de la Hinckeldey: „Procurorul speră că, dată fiind <i>componența fericită a juraților</i>, va obține verdictul de condamnare fără a mai fi nevoie de alte măsuri extraordinare, și de aceea el (Hinckeldey) roagă să nu se întreprindă deocamdată nimic“. (Vezi anexa 4.)</p>", "<p><a id=\"p106\"></a>Într-adevăr, această <i>fericită componență a juraților de la Colonia</i> a inaugurat în Prusia regimul Hinckeldey-Stieber. Lepădăturile polițienești atașate pe lîngă ambasada prusiană de la Londra știau încă din octombrie 1852 că „la Berlin se va produce o lovitură dacă cei din Colonia vor fi condamnați“, deși la Berlin mina pusă de poliție (complotul Ladendorf) a explodat abia la sfîrșitul lunii martie 1853. (Vezi anexa 4.)</p>", "<p><a id=\"p107\"></a>Lamentările tardive ale liberalilor care deplîng perioada de reacțiune sînt întotdeauna cu atît mai zgomotoase cu cît acești liberali, care ani de zile lasă fără nici o împotrivire cîmp liber reacţiunii, dau dovadă de mai multă lașitate. Astfel, în timpul procesului de la Colonia au eșuat toate încercările mele de a demasca în presa liberală prusiană sistemul de înșelăciune practicat de Stieber. Această presă înscrisese cu litere de o șchioapă pe stindardul ei: Încrederea este prima îndatorire a cetățeanului, și sub acest semn vei trăi. [385]</p>", "<h5 style=\"text-align: center;\"><a id=\"p108\"></a><i>5. Festivalul central de la Lausanne al Asociațiilor culturale ale muncitorilor germani (26 și 27 iunie 1859)</i></h5>", "<p><a id=\"p109\"></a>Eroul nostru se refugiază de fiecare dată, cu o plăcere reînnoită, în... Arcadia. Îl regăsim într-un „colțișor retras al Elveției“, la Lausanne, la „festivalul central“ organizat la sfîrșitul lunii iunie de cîteva Asociații culturale ale muncitorilor germani. Aici, Karl Vogt salvează pentru a doua oară Elveția. În timp ce Catilina stă la Londra, Cicero cu haina pestriță tună și fulgeră la Lausanne:</p>", "<blockquote><a id=\"p110\"></a>„Jam jam intelligis me acrius vigilare ad salutem, quam te ad perniciem reipublicae“. [„Înțelegi acum că mă îngrijesc cu mai mult zel de salvarea statului decît tu de pieirea lui“ (Cicero. „Catilinare“, cuvîntarea I, cap, 4).]</blockquote>", "<p><a id=\"p111\"></a>Din întîmplare există o dare de seamă autentică despre acest „festival central“, precum și despre actul de bravură săvîrșit de „caracterul împlinit“ în timpul acestuia. Titlul dării de seamă întocmite de d-l G. Lommel în colaborare cu Vogt este: „Festivalul central al Asociațiilor culturale ale muncitorilor germani din Elveția apuseană (Lausanne 1859)“, Geneva 1859, Marcus Vaney, rue de la Croix d’or. [386] Să comparăm această dare de seamă autentică cu „Lucrarea capitală“, apărută cinci luni mai tîrziu. Darea de seamă cuprinde cuvîntarea <i>„rostită de însuși“</i> Cicero-Vogt, în introducerea căreia dezvăluie misterul prezenței sale la acest festival. El vine printre muncitori și li se adresează pentru că</p>", "<blockquote><a id=\"p112\"></a>„în ultimul timp i-au fost aduse acuzații grave, care, dacă ar fi adevărate, ar zdruncina definitiv încrederea în el și <i>ar submina complet activitatea sa politică“</i>. „Am venit aici — continuă el — pentru a lua deschis atitudine împotriva uneltirilor perfide de mai sus“. (Darea de seamă, pag. 6—7.)</blockquote>", "<p><a id=\"p113\"></a>El este acuzat de mașinații bonapartiste, trebuie deci să-și salveze activitatea politică, și, după obiceiul lui, își apără pielea dînd din gură. După ce bate apa-n piuă timp de o oră și jumătate, își aduce aminte de maxima lui Demostene: „acțiunea, acțiunea și iarăși acțiunea este sufletul elocvenței“.</p>", "<p><a id=\"p114\"></a>Dar ce înseamnă acțiune? În America există un mic animal, <i>sconcsul</i>, care în momentele de mari primejdii nu dispune decît de o <i>singură</i> armă defensivă — duhoarea lui ofensivă. Cînd e atacat, împroșcă din anumite părți ale corpului un lichid care, dacă îți stropește hainele, nu-ți rămîne decît să le dai foc, iar dacă te stropește cu acest lichid pe piele, un timp oarecare nu te mai poți apropia de nimeni. Această duhoare este atît de respingătoare, încît vînătorii, atunci cînd cîinii lor dau din întîmplare peste un „sconcs“, o rup la fugă mai îngroziți decît dacă un lup sau un tigru ar fi pe urmele lor. De lup sau de tigru te apără praful de pușcă și gloanțele, dar de a posteriori [dosul] „sconcsului“ nu te poate apăra nimic!</p>", "<p><a id=\"p115\"></a>Asta înseamnă acțiune! — își spune oratorul naturalizat în „statul animalelor“, [387] și varsă asupra pretinșilor săi prigonitori un torent de cuvinte care duhnesc a sconcs:</p>", "<blockquote><a id=\"p116\"></a>„Asupra unui singur lucru trebuie însă să vă atrag în mod insistent atenția — asupra uneltirilor unui mic grup de nemernici, care n-au altă preocupare decît să-i sustragă pe muncitori de la meseria lor, să-i implice în tot felul de comploturi și uneltiri comuniste, pentru ca apoi, după ce au trăit din sudoarea lor, să-i condamne cu nepăsare rece“ (firește după ce au asudat) „la pieire. Și <i>acum</i> acest mic grup încearcă din nou prin toate mijloacele posibile“ (numai în măsura în care este posibil) „să atragă din nou asociațiile muncitorilor în mrejele lui înșelătoare. Dar orice ar spune ei“ (despre uneltirile bonapartiste ale lui Vogt), „fiți încredințați că nu urmăresc altceva decît să-i exploateze pe muncitori în propriile lor interese și, în cele din urmă, să-i lase în voia soartei“. (Darea de seamă, pag. 18. Vezi anexa.)</blockquote>", "<p><a id=\"p117\"></a>Nerușinarea acestui „sconcs“, care afirmă că eu și prietenii mei, care am apărat întotdeauna <i>dezinteresat</i> și sacrificînd interesele noastre particulare intereselor clasei muncitoare, <i>„trăim din sudoarea muncitorilor“</i>, nu este nici măcar originală. Nu numai moucharzii [spionii] loviturii de stat din decembrie au răspîndit asemenea bîrfeli josnice pe seama lui Louis Blanc, Blanqui, Raspail și a altora, dar întotdeauna și pretutindeni sicofanții clasei dominante au ponegrit cu aceeași infamie pe campionii literari și politici ai claselor oprimate. (Vezi anexa 5.)</p>", "<p><a id=\"p118\"></a>De altfel, după această acțiune, „caracterul împlinit“ nu-și mai poate păstra aerul său de seriozitate. Măscăriciul îi asemuiește acum pe „prigonitorii“ săi aflați în libertate cu „rușii <i>luați prizonieri</i> la Zorndorf“, iar pe sine însuși — ghiciți cu cine! — cu <i>Frederic cel Mare</i>. Falstaff-Vogt își amintește că Frederic cel Mare a dat bir cu fugiții în prima bătălie la care a luat parte. Cu cît mai mare este deci <i>el</i>, care a dat bir cu fugiții fără a fi participat la vreo bătălie. [În pamfletul „Pro domo und Pro patria gegen Karl Vogt“, editat de <i>Jacob Venedey</i> la Hanovra în 1860, Kobes I povestește: „ca martor ocular știu că regentul imperiului <i>Karl Vogt n-a fost de față</i> cînd noi împreună cu ceilalți 4 regenți ai imperiului am silit guvernul württemberghez să recurgă la forța armelor, dînd astfel parlamentului posibilitatea să-și încheie în mod onorabil existența. E o poveste foarte hazlie. Cînd ceilalți 4 regenți ai imperiului s-au suit în caretă pentru a porni, potrivit înțelegerii, spre sala de ședințe și a ține piept împreună cu parlamentul «trunchiat» baionetelor“ (se știe că parlamentul era un trunchi fără cap), „Karl Vogt, închizînd ușa caretei, i-a strigat vizitiului: «Dă-i dumul, nu mai e loc în caretă, vin și eu îndată!». Dar Karl Vogt a sosit după ce trecuse orice pericol“ (l.c., pag. 23, 24). <i>[Marx]</i>]</p>", "<p><a id=\"p119\"></a>Iată ce s-a petrecut la festivalul central de la Lausanne potrivit dării de seamă autentice. „Și acum priviți-l, oameni buni“ (pentru a folosi cuvintele lui Fischart), „pe îngălatul, puturosul și mătăhălosul bucătar și linge-blide“ [I. Fischart, „Extraordinara cronică istorică plină de învățăminte cu privire la faptele și cugetările d-lor Grandgoschir, Gorgellantua și Pantagruel“, cap. III.] ce fiertură polițistă burlescă servește el cinci luni mai tîrziu filistinilor germani.</p>", "<blockquote><a id=\"p120\"></a>„Se urmărea <i>provocarea cu orice preț a unei complicații în Elveția;</i> trebuia neapărat să se dea o lovitură... politicii de neutralitate. <i>Am fost informat</i> că festivalul central al Asociațiilor culturale ale muncitorilor germani urma să fie folosit pentru a-i împinge pe muncitori pe un făgaș pe care ei au refuzat categoric să pășească. Se spera că frumoasa serbare va putea fi folosită pentru a se constitui un comitet secret, care să intre în legătură cu tovarășii de idei din Gemania și să se ia dumnezeu știe“ <i>(deși informat</i>, Vogt nu știe) „ce fel de <i>măsuri</i>. Circulau zvonuri confuze și știri misterioase despre un amestec activ al muncitorilor în politica patriei germane. <i>M-am hotărît imediat să mă opun acestor uneltiri</i> și să recomand din nou muncitorilor să nu-și plece urechea la nici un fel de propuneri de acest gen. În încheierea sus-menționatei cuvîntări i-am avertizat pe față etc“. („Lucrarea capitală“, pag. 180 [181].)</blockquote>", "<p><a id=\"p121\"></a>Cicero-Vogt uită că la începutul cuvîntării sale a divulgat în mod public ce anume l-a determinat să vină la festivalul central — nu neutralitatea Elveției, ci dorința de a-și salva propria-i piele. În cuvîntarea sa n-a pomenit nici un cuvînt despre atentatul pus la cale împotriva Elveției, despre planurile complotiste în ceea ce privește folosirea festivalului central, despre comitetul secret, despre un amestec activ al muncitorilor în politica Germaniei, despre propuneri de <i>„acest gen“</i> sau de altul. Nimic despre toate aceste stieberiade. Avertismentul cu care și-a încheiat cuvîntarea nu era decît avertismentul onorabilului Sykes, care în sala de ședințe a tribunalului Old Bailey le-a pus în vedere juraților să nu dea ascultare detectivilor „netrebnici“ care au descoperit hoția lui.</p>", "<p><a id=\"p122\"></a>„Evenimentele care au urmat imediat după aceea — continuă Falstaff-Vogt („Lucrarea capitală“, pag. 181) — au confirmat presimțirile mele“. Cum <i>presimțiri?</i> Dar Falstaff uită iarăși că numai cu cîteva rînduri mai sus nu „presimțise“ cîtuși de puțin, ci fusese „informat“ — <i>informat</i> despre planurile complotiștilor și încă <i>informat</i> în <i>amănunțime!</i> Și care au fost — o, tu, înger, cum le simți pe toate! [Goethe. „Faust“, partea I, scena „Grădina Martei“.] — <i>evenimentele</i> care au urmat imediat după aceea?</p>", "<blockquote><a id=\"p123\"></a>„Un articol din «Allgemeine Zeitung» atribuia festivalului și vieții muncitorilor tendințe la care acestea“ (adică festivalul și viața) „nu s-au gîndit cîtuși de puțin.“ (Tot așa cum Vogt atribuie asemenea tendințe Congresului de la Murten și organizațiilor muncitorești în general.) „Pe baza acestui articol și a reproducerii lui în <i>«Frankfurter Journal»</i>, [389] ambasadorul unui stat sud-german, într-o notă confidențială a atribuit festivalului aceeași semnificație“ — pe care i-o <i>atribuiseră</i> articolul din «Allgemeine Zeitung» și reproducerea lui din «Frankfurter Journal»? Nicidecum — «semnificația» <b>pe care ar fi trebuit s-o aibă</b> potrivit <i>planurilor zădărnicite ale bandei pucioasei“</i>.</blockquote>", "<p><a id=\"p124\"></a>Da! <i>Ar fi trebuit s-o aibă!</i></p>", "<p><a id=\"p125\"></a>Deși cea mai superficială confruntare a „Lucrării capitale“ cu darea de seamă autentică asupra festivalului central este suficientă pentru a dezvălui misterul celei de-a doua salvări a Elveției de către Cicero-Vogt, am vrut totuși să mă conving dacă n-a existat vreun fapt, fie și răstălmăcit, care să-i fi furnizat materialul pentru desfășurarea „forței sale“. [390] I-am scris de aceea redactorului dării de seamă autentice, d-l <i>G. Lommel</i> din Geneva. Se pare că d-l Lommel era în relații de prietenie cu Vogt, deoarece nu numai că a întocmit cu ajutorul acestuia darea de seamă asupra festivalului central de la Lausanne, dar, într-o broșură apărută mai tîrziu în legătură cu comemorarea de la Geneva a lui Schiller și a lui Robert Blum, [391] a și trecut sub tăcere eșecul suferit aici de Vogt. În scrisoarea sa din 13 aprilie 1860, d-l Lommel, pe care nu-l cunosc personal, mi-a răspuns:</p>", "<blockquote><a id=\"p126\"></a>„Povestea lui Vogt că ar fi zădărnicit la Laussane un complot primejdios este o <i>pură fantezie</i> sau <b>o minciună;</b> la Lausanne, el n-a făcut decît să caute un local unde să-și rostească cuvîntarea, care să poată fi apoi publicată. În această cuvîntare „care a durat o oră și jumătate, el s-a apărat de învinuirea că ar fi în solda bonapartiștilor. Manuscrisul se află la mine, și-l păstrez cu grijă“.</blockquote>", "<p><a id=\"p127\"></a>Un francez care locuiește la Geneva, întrebat fiind ce părere are despre complotul de care vorbește Vogt, a răspuns doar atît:</p>", "<blockquote><a id=\"p128\"></a>„Il faut connaître cet individu“ (adică pe Vogt), „surtout <b>le falseur</b>, <i>l’homme important</i>, toujours hors de la nature et de la vérité“. [\r\n\r\n]</blockquote>", "<p><a id=\"p129\"></a>Vogt însuși spune la pag. 99 a așa-ziselor sale „Studii“ [392] că „nu și-a atribuit niciodată însușiri <i>de profet“</i>. Din Vechiul testament se știe însă că măgarul a văzut ceea ce nu văzuse profetul. Așa se explică cum de <i>a văzut</i> Vogt complotul, pe care în noiembrie 1859 a presimţit că-l „zădărnicise“ în iunie 1859.</p>", "<h5 style=\"text-align: center;\"><a id=\"p130\"></a><i>6. Miscelanee</i></h5>", "<p><a id=\"p131\"></a>„Dacă memoria nu mă înșală - spune clovnul parlamentului -, circulara\" (e vorba de o pretinsă circulară din Londra adresată proletarilor în 1850) „a fost într-adevăr întocmită de un adept al lui Marx, de așa-numitul Wolf ** al parlamentului, și strecurată poliției hanovreze. Acum acest canal apare din nou în istoria cu circulara «prietenilor patriei către cei de la Gotha»\". („Lucrarea capitală\", pag. 144.)</p>", "<p><a id=\"p132\"></a>Un canal apare I N-o fi un prolapsus ani *** al naturaliști-lor glumeți ?</p>", "<p><a id=\"p133\"></a>In ceea ce-l privește pe „Wolf-ul parlamentului\" - și vom afla mai tîrziu de ce lupul parlamentului obsedează ca un coșmar memoria clovnului parlamentului -, el a publicat n „volks-zeitung\" din Berlin, în „Allgemeine Zeitung\" și în ,,Reform\" din Hamburg următoarea declarație :</p>", "<p><a id=\"p134\"></a>„Declarație. Manchester, 6 februarie 1860 : Din scrisoarea unui prieten m aflat că «national-zeitung» (nr. 41 a.c.) a publicat un articol de fond, scris pe baza unei broșuri a lui Vogt, în care, printre altele, se spune :</p>", "<p><a id=\"p135\"></a>«ln 1850 a fost expediată din Londra o altă circulară, întocmită, după cm își mintește Vogt, de Wolf-ul parlamentului, alias **** Wolf-ul cazematelor, care a fost adresată proletarilor din Gemania, și totodată strecu</p>", "<p><a id=\"p136\"></a>* - „Trebuie să-l cunoști pe acst individ, și în primul rînd pe farsorul, pe omul important, întotdeauna lipsit de orice naturalețe și certat cu adevărul. - Nota trad.</p>", "<p><a id=\"p137\"></a>** Joc de cuvinte : Wolf - nume de familie, dar și „lup\". -Jota trad.</p>", "<p><a id=\"p138\"></a>*** - prolaps al rectului. - Nota trad.</p>", "<p><a id=\"p139\"></a>**** — zis și. — Nota red.</p>", "<p><a id=\"p140\"></a>rată și poliției hanovrezeo. N-am văzut nici acest număr al lui «National-Zeitung» și nici broșura lui Vogt, și de aceea mă refer numai la psajul citat mai sus :</p>", "<p><a id=\"p141\"></a>1) In 1850 am locuit la Zirich, și nu la Londra, unde m-am mutat abia în vara anului 1851.</p>", "<p><a id=\"p142\"></a>2) In viața mea n-am întocmit o circulară adresată «proletarilor. sau altcuiva.</p>", "<p><a id=\"p143\"></a>3) In ceea ce privește insinuarea că circulara ar fi fost strecurată poliției hanovreze, resping această acuza/ie nerușinată, și prin prezenta I-o arunc cu dispreț 1n lată autorului el. Dacă în restul broșurii Vogt minte tot atit de sfruntat ca in partea care se referă la mine, atunci această lucrare a lui merită să stea alături de cîrpăcelile unui Chenu, de la Hodde și consorți. W. Wolll\".</p>", "<p><a id=\"p144\"></a>După cum Cuvier a reconstituit după un singur os întregul schelet al unui animal, tot așa Wolff a reconstituit just, dintr-un citat izolat, întreaga cîrpăceală literară a lui Vogt. Intr-adevăr, alături de Chenu și de de la Hodde, Karl Vogt apare ca primus inter pares *.</p>", "<p><a id=\"p145\"></a>Ultima „lămurire\" dată de Vogt, „pentru care nimic nu e greu\", cu privire la entente cordiale ** dintre mine și poliția secretă, în general, și despre „relațiile mele cu «Kreuz-Zeitung» s93 și acoliții lui, în special, constă în aceea că soția mea este sora fostului ministru prusian, d-l von Westphalen\". („Lucrarea capitală\", pag. 194.) Cum să parezi această fentă lașă a grăsanului Falstaff ? Poate că clovnul va ierta soției mele înrudirea cu ministrul prusian cînd va afla că unul dintre strămoșii ei scoțieni *** a fost decapitat în piața din Edinburgh ca rebel care a participat la lupta de eliberare împotriva lui Iacob al II-lea. După cum se știe, Vogt își mai poartă capul pe umeri numai datorită unei întîmplări. La comemorarea lui Robert Blum, organizată de Asociația culturală a muncitorilor germani la Geneva (13 noiembrie 1859), el a arătat că</p>", "<p><a id=\"p146\"></a>„stinga parlamentului de la Frankfurt a stat mult timp în cumpănă pe cine să trimită la Viena, pe Blum sau pe dînsul. In cele din umă s-a tras la sorți, și sorții au hotărît în favoarea sau, mai bine zis, in defavoarea lui Blum\". („Die Schillerfeier in Genf etc!, Genf, 1859, S. -9.)</p>", "<p><a id=\"p147\"></a>La 13 octombrie, Robert Blum a plecat din Frankfurt la Viena. La 23 sau 24 octombrie, o delegație a extremei stingi din Adunarea de la Frankfurt, în drum spre Berlin, unde urma să participe la Congresul democraților, s-a oprit la Colonia. M-am întîlnit cu acești domni, printre care se aflau și </p>", "<p><a id=\"p148\"></a>• - primul printre egali. - Nota trad.</p>", "<p><a id=\"p149\"></a>** - înțelegere cordială. - Nota trad.</p>", "<p><a id=\"p150\"></a>*** - Archibald Campbell Argyll. - Nota red.</p>", "<p><a id=\"p151\"></a>cîțiva membri ai parlamentului prieteni ai lui „Neue Rhei-nische Zeitung\". De la acești delegați, dintre care unul a fost executat în timpul campaniei pentru constituția imperiului, în urma unei sentințe a curții marțiale, al doilea a murit în exil, iar al treilea mai trăiește și acum, am aflat lucruri sinistre și ciudate despre mașinațiile lui Vogt în legătură cu misiunea lui Robert Blum la Viena.</p>", "<p><a id=\"p152\"></a>Dar,</p>", "<p><a id=\"p153\"></a>Nu-mi cere să vorbesc, mă lasă, Misterul e destinul meu *•</p>", "<p><a id=\"p154\"></a>La sus-menționata comemorare de la Geneva a lui Robert Blum (noiembrie 1859), „caracterul împlinit\" n-a fost primit cu simpatie. Cînd acesta a intrat în localul unde avea loc festivitatea, urmîndu-1 slugarnic, cu mers legănat de Silen, pe patronul său, James Fazy, un muncitor a exclamat : Uite-l pe Henric și în urma lui pe Falstaff I Cînd Vogt a făcut un spirit ieftin, prezentîndu-se pe sine drept un alter ego al lui Robert Blum, mai mulți muncitori scoși din fire cu greu au putut fi împiedicați să nu ia cu asalt tribuna. Și cînd, în sfîr-șit — uitînd cum încă în iunie a zădărnicit revoluția —, i-a chemat pe muncitori „din nou pe baricade \" („Schillerfeier\", pag. 29), un ecou malițios a răspuns : „Baricade I - Baliverne ** ! \" În străinătate se știe atît de bine cîte parale fac balivenele revoluționare ale lui Vogt, încît de astă dată nici măcar n-a urmat obișnuita „notă confidențială făcută de ambasadorul unui stat sud-german\" și nici n-a apărut vreun articol în „Allgemeine Zeitung\".</p>", "<p><a id=\"p155\"></a>Intreaga stieberiadă debitată de Vogt, începînd cu „banda pucioasei\" și sfîrșind cu „fostul ministru\", amintește de acei maeștri cîntăreți despre care Dante spune :</p>", "<p><a id=\"p156\"></a>Ed egli avea fatto del eul trombetta ***.</p>", "<p><a id=\"p157\"></a>* Goethe. „Mignon\", - Nota red.</p>", "<p><a id=\"p158\"></a>** In original consonnță. — Nota trad.</p>", "<p><a id=\"p159\"></a>*** - „Iar el plecînd făcu din ;Ur o goarnă\", (Dante. „Divina Comedie\", q,Infemul\", cîntul XXI. După traducerea lui George Coșbuc). — Nota red,</p>"], "title": "III. Polițisme", "idChr": "1.03"}]