[{"author": "levos", "title": "Introducerea lui Levos", "description": ["<blockquote>Creaţia vie a maselor — acesta este factorul fundamental al noii vieţi sociale. Muncitorii să procedeze la introducerea controlului muncitoresc în fabricile şi uzinele lor, să aprovizioneze satul cu produse industriale, schimbându-le pe cereale. Nici un obiect fabricat, nici un funt de cereale nu trebuie să rămână în afara evidenţei, căci socialismul înseamnă înainte de toate evidenţă. Socialismul nu se creează prin decrete de sus. Automatismul cancelarist-birocratic este străin de spiritul lui; socialismul viu, creator este opera maselor populare înseşi.</blockquote>", "<p class=\"quote\" style=\"text-align: right;\">V. I. Lenin, 1917</p>", "<p> </p>", "<p>\n</p>", "<p class=\"right\" style=\"text-align: right;\"><i>Levos, 2021</i></p>"], "idCh": "levos", "subtitle": ""}, {"author": "tucker", "title": "Introducerea lui Robert C. Tucker", "description": ["<p class=\"noind\" style=\"text-align: center;\">Lenin and Revolution</p>", "<p>Revolutionary politics is that special form of political activity whose object is the radical reconstitution of the political community itself, for which purpose the overthrow of the existing regime and institutions associated with it is usually necessary. For very many reasons — including wars, decolonization, technological change, and the spread of communications — the twentieth century has been a time of revolutionary politics throughout much of the world. Among the revolutionary leaders and theorists who have come to the fore during this time, the most remarkable in many ways and the most influential is Lenin. When the centenary of his birth was officially marked in his homeland, Russia, in 1970, one could see signs in many places saying: “Lenin lived, Lenin lives, Lenin will live.” Whatever the truth of that prophecy, and whatever the form of his present survival, the twentieth-century world has been profoundly and pervasively affected by the fact that “Lenin lived.”</p>", "<p>It is no cause for surprise that this greatest revolutionist of his age was a Russian. The <i>ancien régime</i> of the tsardom had held firm long after most other great European states underwent their modem revolutionary renovations. The popular insurrection of 1905 (Lenin would later call it the dress rehearsal for 1917) made plain already that Russia had a rendezvous with revolution. No other country, moreover, with the sole exception of France, had such a rich tradition of revolutionary politics. If a revolutionary politician and thinker of genius was to emerge in the early twentieth century, Russia was the logical place for it to happen.</p>", "<p> </p>", "<p class=\"mid\" style=\"text-align: center;\"><i>Lenin and Russian Jacobinism</i></p>", "<p>Lenin must be understood both as the creator of a distinctive version of Marxism as a revolutionary theory and also as a person steeped in the native Russian, non-Marxist revolutionary tradition. He was clearly conscious of himself as a representative and in some sense a continuer of this tradition. In an article of 1912, commemorating the centenary of the birth of the nineteenth-century Russian radical Alexander Herzen, Lenin pictured his own contemporary revolutionary generation as being in direct line of succession to two earlier ones: the generation of revolutionary nobles and landlords whose representatives, the Decembrists, [A group of high-born guards officers, influenced by Western constitutional ideas (in some cases while serving abroad after the Russian defeat of Napoleon's army), who made an unsuccessful attempt to stage a troop rising in Petersburg on December 14, 1825, following the death of Tsar Alexander I. In later years their action was seen as the opening episode of the Russian revolutionary movement of the nineteenth century.] had awakened Herzen, and the later generation of revolutionary commoners <i>(raznochintsy)</i> whom Herzen had called “the young helmsmen of the gathering storm.” Among the latter Lenin singled out for special mention Nikolai Chernyshevsky, a writer and critic who assumed intellectual leadership of the Russian radicals during the eighteen-fifties, and the heroes (as he called them) of the Narodnaya Volya (People's Will). The People’s Will was the secret revolutionary organization whose leaders had carried out the assassination of Tsar Alexander II in 1881.</p>", "<p>Between the eighteen-fifties and the eighties the various groups of intellectuals who made up the Russian revolutionary movement were loosely subsumed under the general title of “populists” <i>(narodniki)</i>. They subscribed to a distinctively Russian socialist ideology the foundations of which had been laid by Herzen. In the intellectual debates of the eighteen-forties between the Russians who called themselves “Slavophiles” and those who were known as “Westerners,” Herzen had been a leading Westerner — one of those who saw it as Russia’s destiny to progress in the direction already being taken by the most enlightened European nations. However, disillusioning contact with European reality during and after the 1848 Revolution in France (where he had taken up exile) led Herzen to revise his earlier Westernism. Taking his departure from the old Slavophile image of the Russians as a “social people,” he propounded the idea that the Russian peasant was an instinctive socialist and that the <i>mir</i> (the traditional communal village in Russia) was the nucleus of a future Russian socialist society. If the man of the future in France was the industrial worker, the man of the future in Russia was the peasant, the <i>muzhik;</i> and economically backward, not-yet-capitalist Russia, blessed by the survival of its archaic village commune, might in fact be destined to lead the world to socialism.</p>", "<p>The populist belief in Russia’s special path and in a “Russian socialism” based on the village commune was not a part of the legacy of Russian revolutionism that found a continuer in Lenin. What he found enduringly valuable in the native revolutionary tradition was something else of importance: its model of the dedicated professional revolutionist and its wealth of experience and lore of clandestine political organization. These aspects of the tradition were associated, in turn, with a doctrine that became known as “Russian Jacobinism.” It held that a revolutionary seizure of power from below should be followed by the formation of a dictatorship of the revolutionary party, which would use political power for the purpose of carrying through from above a socialist transformation of Russian society.</p>", "<p>One of its early formulations appeared in a populist proclamation circulated in 1862 under the title “Young Russia.” The author, P. G. Zaichnevsky, was leader of a secret group at Moscow University. The theory was more fully elaborated by such major figures of the populist movement of the seventies as Pyotr Tkachev and Pyotr Lavrov. According to Tkachev, a ruling elite of revolutionary intellectuals who had conquered political power through “destructive” revolutionary activity from below would utilize this power for “constructive” revolutionary activity from above. Relying chiefly on persuasion of the masses through propaganda rather than on coercion, they would gradually transform the country on socialist lines — building the <i>mir</i> into a genuine commune, expropriating private property in the means of production, fostering equality, and encouraging popular self-government to the point where the revolutionary dictatorship would itself no longer be needed. Similarly the leadership of the People's Will envisaged the establishment of a “provisional revolutionary government” that would carry through a socioeconomic revolution from above, which would be ratified by representatives of the people meeting in a national assembly. Such was Russian Jacobinism in the setting of the populist movement. It had an enduring effect upon history owing to the influence that it exerted upon the political thought of Lenin.</p>", "<p>The populists of the seventies had been divided over revolutionary tactics, some advocating the gradual conversion, of the peasants to their cause through propaganda (as in the “going to the people” movement of that decade) and others arguing for propaganda “by deed,” meaning terrorist action. The latter group saw the Russian peasant as a potential rebel against authority, and reasoned that an act like the assassination of the tsar might spark a general conflagration in the countryside, a greater and successful Pugachev movement. The assassination of Alexander II in 1881 aroused no such peasant response, however, and led to more severe reaction under his successor, Alexander III. In the sequel many radicals from the populist camp turned away from the tactics of terrorism and lost faith in the peasantry as a revolutionary constituency. Meanwhile, another potential constituency was appearing in the still small but growing Russian industrial worker class, which numbered upwards of three million before the end of the century. [The total population of Russia in 1897 was 129 million. Peasants constituted four-fifths of the total. Emilian Pugachev was a Cossack who led a large peasant rebellion in the Volga region in 1773—75. He was ultimately executed.] Given all these conditions, it is not surprising that a section of the intelligentsia grew receptive to the ideology of proletarian socialist revolution being propagated by Karl Marx and Friedrich Engels. In a number of European countries there existed by this time Social-Democratic parties professing Marxism as their program and acting in the name of the industrial working class as their principal constituency. In 1883 a populist turned Marxist, Georgi Plekhanov, launched Russian Marxism on its career as an organized movement by forming a group for “The Liberation of Labor” in Geneva, Switzerland, where he resided.</p>", "<p>The initial impulse of the movement, which had in Plekhanov a mentor as well as organizer, was the search for new ways in Russian revolutionary politics. The founding documents were Plekhanov’s anti-populist tract “Socialism and the Political Struggle” and its continuation, “Our Differences”. In them he concentrated his attack squarely upon Russian Jacobinism. The conception of a seizure of power by a secret conspiratorial organization was a “fantastic element” in the People's Will program. The very notion of a “provisional revolutionary government” exercising tutelage over the people in the process of building a socialist society was objectionable. A dictatorship of the revolutionary party was unnecessary and undesirable; the workers would not want to exchange one form of tutelage for another, and would no longer need “tutors” by the time of their future graduation from the historical school of revolutionary political self-education. Meanwhile, a premature capture of power by an organization like the People's Will, even supposing it to be feasible, would either collapse for want of popular support or else issue in a “patriarchal and authoritarian communism” or “Peruvian [that is, hierarchical and authoritarian] communism” should the government survive and try to introduce socialism from above by decree. Hence the revolutionary movement should cease conspiring to seize power and give up all idea of carrying out “social experiments and vivisections” upon the Russian people under the dictatorship of a revolutionary party. As for Russia's Marxists, they should join with other oppositionist strata of society, including liberals, in a political struggle to overthrow tsarist absolutism and establish free political institutions in their country. This democratic revolution would accelerate the pace of Russian economic development and permit a growing industrial proletariat to build its own independent political party like the Social-Democratic parties of Western Europe. In a future socialist revolution the workers would take power as a class.</p>", "<p>In these early writings, as it turned out, Plekhanov was laying the theoretical foundations not of the Russian Marxist political movement as a whole but of its Menshevik wing. The opposing, Bolshevik wing, of which Lenin became leader, showed the influence of some of the very ideas Plekhanov was attacking. But not until much later did all this become clear.</p>", "<p>When “Socialism and the Political Struggle” appeared in Geneva in 1883, the future Lenin was a carefree boy of thirteen growing up as Vladimir Ilyich Ulyanov in the town of Simbirsk (now Ulyanovsk) on the Volga. His father, who was school inspector for Simbirsk province and as such a minor member of the nobility, died in 1886. In the following year Vladimir's older brother Alexander, a student at Petersburg University, joined a new People's Will group in a plot to mark the sixth anniversary of Alexander II's assassination by assassinating Alexander III. The plot was foiled. The young man was hanged, having refused on principle, and despite his mother’s entreaties, to ask the tsar for clemency. This event greatly helped to propel Vladimir onto his own revolutionary career. His martyred brother became his hero and the annihilation of tsarism his implacable aim. [This is not to suggest that his motivation in later life may be summed up under a simple formula.]</p>", "<p>Soon after entering Kazan University in the fall of 1887 to study law, Vladimir was expelled for participation in a student demonstration. The police then exiled him to his grandfather's country estate in Kazan province. In late 1888 he received permission to reside in the city of Kazan, where his mother, sisters, and younger brother joined him. A year later the family moved to Samara (now Kuibyshev), farther south on the Volga. He read for the law examinations on his own, passed them in Petersburg in 1891, and later practiced law briefly in Samara. During all this time, however, his obsessive interest, and the main subject of his reading, was not law but revolution. Among the materials into which he plunged were the populist writings of the sixties and seventies. One that had been his brother’s favorite, and now became Vladimir's, was the socialist novel that Chernyshevsky wrote upon being incarcerated in the Peter and Paul Fortress prison in Petersburg in 1862: “What Is to Be Done? Stories about New People”.</p>", "<p>In the novel's gallery of radical men and women, the legendary character of Rakhmetov particularly stands out. He is the scion of a landowning family of ancient aristocratic lineage. Soon after arriving in Petersburg at the age of sixteen to study in the university, he undergoes a complete conversion through a meeting with a young man of radical views, and dedicates the remainder of his life to the revolutionary cause. He reads prodigiously. On a trip to Western Europe he insists upon giving away the bulk of his inherited fortune to a poverty-stricken, great thinker and father of a new philosophy, “a German.\" He cultivates extraordinary physical strength through strenuous exercise, by keeping to a diet of semiraw beefsteak and black bread, and even by working as a Volga boatman on his wanderings through Russia. He lives ascetically, taking no wine and rejecting the love of a young woman whom he would have wished under normal conditions to marry. On one occasion he tests his capacity to bear pain by spending the night on a bed of sharp nails. Of Rakhmetov and others like him, Chernyshevsky writes in the novel: “They are few in number, but through them flourishes the life of all; without them it would die out and go sour. They are few in number, but they enable all people to breathe; without them people would suffocate. Such ones are*few in the great mass of good and honest people, but in that mass they are as the flavor in the tea, the bouquet in the fine wine; the strength and the aroma come from them. They are the flower of the best people, the movers of the movers, the salt of the salt of the earth.\"</p>", "<p>This novel, furnished inspiration for several generations of Russian radicals. That it furnished inspiration also for Vladimir Ulyanov is well attested to by, among other things, the fact that he entitled his own revolutionary treatise of 1902—the most important of all his works in historical influence—What Is to Be Done? Conversing </p>", "<p>with friends in a Geneva cafe in January 1904, he confirmed that he had done so with the novel in mind. He angrily rejected a disparaging remark about the literary quality of Chernyshevsky’s work, and confessed that it had influenced him profoundly, particularly when he reread it after his brother’s execution: “It captivated my brother, and it captivated me. It made me over completely. . . . It’s something that charges you up for the whole of \"your life.” He went on to explain that “the greatest merit of Chernyshevsky lies not only in showing that any right-minded and truly decent person must be a revolutionary, but also something still more important: he showed what sort of person a revolutionary should be, what rules of conduct he should follow, how he should proceed* to his goal, and by what means he should attain it.”<sup>7</sup></p>", "<p>Ulyanov’s Marxist self-education began in the fall of 1888 in Kazan, where he studied Marx’s Capital and made contact with a Marxist “circle” (as clandestine study groups were called). It continued intensively after the family’s move in the following year to Samara. There too he involved himself in the activities of Marxist circles. But these were not the only contacts that he made. He also sought out and conversed at length with former members of the People’s Will who were living in Samara as political exiles. In these conversations with surviving representatives of populism’s heroic period, he showed special interest in the old Russian Jacobinists, beginning with Zaichnevsky and his program of revolutionary dictatorship in the manifesto “Young Russia.” “In talks with me,” wrote one of the exiles much later, “Vladimir Ilyich often dwelt on the question of the seizure of power, one of the points of our Jacobin program. . . . Now more than ever I come to the conclusion that already at that time he was developing the idea of the dictatorship of the proletariat.”<sup>8</sup></p>", "<p>Therej is much to be said for this vievy. Though initially Lenin accepted Plekhanov’s notion of a two-stage revolution in Russia, the thrust of his thinking all along was toward the creation without delay of a revolutionary party dictatorship dedicated to the transformation of Russian society’along socialist lines—the dictatorship that he founded in 1917. Thus in 1905 he opposed the Menshevik tactic of supporting the liberals in a strictly bourgeois-democratic revolution against tsarism, and gravitated to the tactic of telescop-</p>", "<p>7. N. Valentinov, Vstreehi s Leninym (New York, 1953), pp. 103. 108. The</p>", "<p>author of this invaluable memoir was in 1904 a constant companion of Lenin in Geneva. He later broke with Lenin and joined the Mensheviks. After the Revolution he returned to Russia and worked In the early twenties for a Soviet newspaper, then went abroad and spent the</p>", "<p>remainder of his long life in emigration. For further biographical particulars see the introduction by Michael Karpovich and foreword by Leonard Schapiro to the English translation, Encounters with Lenin (London, 1968). and the introduction by Bertram D. Wolfe to Valentinov's The Early Years o/ Lenin.</p>", "<p>8. Valentinov, Vstrechi, p. 117.</p>", "<p>ing the two stages of revolution under a “democratic dictatorship of the proletariat and peasantry.”<sup>0</sup> And when he returned from emigration in April 1917 to a Russia in upheaval,, he advocated a strategy of pressing forward from the stage of democratic revolution represented in the Provisional Government <sup>l</sup>to that of socialist revolution via the seizure of power and establishment of a “dictatorship of the proletariat.” In an effort to validate this position ideologically, Lenin went back to his Marxist texts during an interval of forced inactivity during 1917 and wrote The State and Revolution, his principal work of political theory.</p>", "<p>The aim of The State and Revolution, as he put it, was to restore to Marxism the “revolutionary soul” that had been let out of it by such leaders of contemporary Social-Democratic Marxism as Karl Kautsky in Germany. The soul of the classical Marxism of Marx and Engels was the teaching that the revolutionary proletarian dictatorship was the necessary political instrument of a society's transition to socialism and future communism. To be a genuine Marxist it was not enough to accept the theory of the class struggle; one also had to accept the doctrine of proletarian dictatorship as the goal and terminal point of this struggle. In practice, moreover, a proletarian dictatorship would mean a dictatorship of the revolutionary party on behalf of the proletariat. “By educating the workers’ party,” as Lenin expressed it, “Marxism educates the vanguard of the proletariat capable of assuming power and leading the whole people to socialism, of directing and organizing the new system, of being the teacher, the guide,, the leader of all the working and exploited people in organizing their social life without the bourgeoisie and against the bourgeoisie.”<sup>1</sup> Consequently, it would be in no sense un-Marxist for the party to seize power and rule dictatori-ally in the interest of building a socialist society in Russia. This was the practical political conclusion implicit in every line of Lenin's seemingly scholastic theoretical treatise on Marxist views about the state.</p>", "<p>It was a very Russian revolutionary soul that he breathed back into Marxism. Admittedly, the teaching on proletarian dictatorship had a significant place in classical Marxism, and one which later Social-Democratic Marxists, including even Engels in his old age, were inclined to downgrade. But it had not the central place accorded it in Lenin's Marxism, nor was the proletarian dictatorship conceived by Marx and Engels as a dictatorship of a revolutionary party on behalf of the proletariat. They did not imagine that the working people, once in power, would have need of a party as their</p>", "<p>9. Oil this see his Two Tactics of Social- 1. See The State and Revolution, pp. 311— * Democracy in the Democratic Revolu- 398, below.</p>", "<p>tion, pp. 120—147, below.</p>", "<p>“teacher, guide, and leader” in building a new life on socialist lines. The elevation of the doctrine of the proletarian dictatorship into the “essence” of Marxism, as Lenin later called it,<sup>2</sup> and the conception of this dictatorship as a state in which the ruling party would exercise tutelage over the working people, were a sign of his deep debt to the Russian populist revolutionary tradition. Leninism was in part a revival of Russian Jacobinism within Marxism. Lenin himself must have been well aware of this. It is less clear whether he was aware that indirectly, therefore, his outlook showed the influence of the Russian autocratic tradition that seemed, in 1917, to have reached its end.</p>", "<p>The First Decade</p>", "<p>Ulyanov moved to Petersburg in 1893, ostensibly to practice law but in fact to engage in socialist activity, and quickly acquired a certain reputation as a learned Marxist from the Volga.<sup>3</sup> Among those whom he.met in Marxist circles of the capital were two future Menshevik opponents, Julius Martov and Alexander Potresov, and his future wife, Nadezhda Krupskaya, a young noblewoman involved in after-hours socialist activity while holding a clerical job in the railway administration.</p>", "<p>In early 1895, he went abroad for four months, going first to Switzerland, where he met and made a strong impression upon Plekhanov and the latter’s associate P. B. Axelrod. On his return he undertook with Martov and others to organize a “St. Petersburg Union of Struggle for the Liberation of the Working Class.” These efforts led to his (and Martov's) arrest at the end of 1895. After a year of imprisonment in Petersburg, he was sentenced to three years of exile in eastern Siberia. He and Krupskaya were married when she joined him there in 1898.<sup>4</sup> In July 1900, several months after -completing the term of exile, he went abroad again and entered the recently founded Russian Social-Democratic Workers' Party's leadership as one of the editors of Iskra (The Spark)—a new foreign-based party organ that he himself had done much to organize. Except for his return to Russia during the insurrectionary turmoil of 1905-7, <sup>s</sup>he remained in emigration until 1917, living ihainly in Switzerland. Such are the unrevealing externals’of his revolutionary biography.</p>", "<p>2. For his argument on this point, see his treatise The Proletarian Revolution and the Renegade Kautsky, pp. 461—76, below,</p>", "<p>3. Nadezhda K, Krupskaya, Reminis</p>", "<p>cences of Lenin (New York, 1970), p. 1.</p>", "<p>4. For Krupskaya’s life see Robert H. McNeal, Bride of the Revolution: Krupskaya and Lenin (Ann Arbor, Mich., 1972), and her. own Reminiscences of Lenin. Their marriage was childless.</p>", "<p>In Petersburg in the early nineties, socialist activity meant discussions in the “circles/’ writing on issues before the movement, and propagating socialist ideas among workmen. Ulyanov’s colossal capacity for work, combined with his powerful and prolific pen, brought him to the fore as a pamphleteer for revolutionary Marxism during that time of controversy between the populist and Marxist branches of the socialist movement,sand between militants and moderates within the Marxist branch. In 1894 he struck out at Pyotr Struve, a leading figure' among the so-called “Legal Marxists,” in a critique nearly as long as the book of Struve’s it attacked; and he wrote a book-length polemical reply to an anti-Marxist article in a populist journal.<sup>5</sup> The polemic, entitled Who Are the “Friends of the People** and How Do They Fight Against the SocialDemocrats?, went through three illegal hectographed editions and seven “printings” between July and November 1894.<sup>6</sup></p>", "<p>Openly political socialist writings, not legally publishable under then-prevailing censorship' practices, would either be published abroad and smuggled back into Russia or, as • in this instance, duplicated and circulated clandestinely (a forerunner of the present-day samizdat, or “self-publishing,” as the circulation of uncensored writings in typescript'is called in Soviet Russia). Writings bf academic style and bulk, such as Struve’s book and Ulyanov’s long review of it, were publishable legally although various circumlocutions and code, words, known to the radicals as “Aesopian language,” frequently had to be used. As an example, Plekhanov’s influential book of 1895 on The Development of the Monist View of History came out legally in Russia. “Monism” was a code word for “Marxism,” and the author’s name appeared as “Beltov.” Among the pen names that Ulyanov used during the first decade were “Ilyin,” “Tulin,” and “Lenin.” Some have suggested that in using the latter his inspiration may have been the Lena, a river in eastern Siberia. “Lenin” would thus carry the connotation of “man from the Lena.” Recent Soviet sources confirm this.</p>", "<p>The populist-Marxist debates of&lt;the nineties were dominated by other issues than those Plekhanov had raised against Russian Jacobinism in his works of the early eighties. The People’s Will tradition of conspiratorial'terrorism, which still had some support* was only one of, several trends among the populist groups that'finally'united to form the peasant-based party of Socialist-Revolutionaries (SR’s) in 1901-2. In the nineties, the two socialist camps were divided chiefly by the narodnik rejection of Marxism as a socialist ideology</p>", "<p>5. The former was \"The Economic Content of Populism and Its Criticism in</p>", "<p>Mr. Struve’s Book,\" the book in question being Struve s Critical Remarks on the Question of Russia's Economic De</p>", "<p>velopment (1894). On this controversy see Keep, Rise of Social-Democracy„ pp. 29-31, 36-37.</p>", "<p>6. Lenin, Polnoe sobranie sochinenll, I, 656-57.</p>", "<p>for Russia, and by a series of economic issues: Lenin’s contributions to the debate were notable for. their uncompromising defense of the Marxist class-struggle interpretation of history as the only correct theory for the Russian (or any other) revolutionary movement, and for their heavy concentration upon, economic issues^ He especially opposed the populists’ view of capitalism in Russia as a regressive teridency that, cpuld and should be stopped, and their belief—associated with idealization of the peasant commune—in Russia’s exceptionality.<sup>7</sup>-His principal attempt to refute these views was The Development of Capitalism.in Russia, a treatise produced during his Siberian y$ars on the basis of books consulted in libraries that-he was able to .visit on the way to the place of exile, and other materials brought to him by Krupskaya or sent through the mail by his sister. It sought, in Marxist fashion, tp refute the populist position by giving statistical proof.that Russian capitalism, which it saw as historically “progressive? no matterhow painful its impact, had already undermined the old ,’economy, even in: the countryside. “The 'Russia 'of the wooden ploughland flail, of the-watertprill and-hand loom,’’ it concluded, “has entered upon rapid transformation into a Russia of the, metal plough and- threshing machine, the steam mjlland steam-powered loom.”<sup>8 9</sup></p>", "<p>'In the Marxist-populist debates of the nineties Lenin trained his polemical fire, upon his populist'contemporaries; he did not attack the early Russian'populism of Chernyshevsky and his generation. As if to underline how much importance he attached to this distinction he constructed one of his essays around the theme that the Marxists had mpre claim than the populists to the intellectual legacy of that early generation. This thesis was based on the highly strained argument that the thinkers of the sixties (whom Lenin, called “enlighteners” rather than populists), neither-*believed in Russia’s speciaj. character (samobytnost’) nor idealized its village life, but desired its “assimilation into general European culture.”® Evidently it was through this kind of reasoning that Lenin recon-</p>", "<p>the following year. To assure its approval by the'censors, Lenin had to use considerable Aesopian language. Thus he chose, as a representative figure of the men of the sixties an obscure writer of liberal persuasion, named Skaldin. In a letter of 1899 to Potresov he revealed that be had -used Skaldin as a code-word for Chernyshevsky, and also that he had overstated the case. On these points see Polnoe sobranle sochinenil; IV, 544, and Keep, Rise of Social-Democracy, p. 38-Although Chernyshevsky had died in 1882, after twenty years of prison and exile, his name remained unmentionable from the censors' point of view.</p>", "<p>7. Lenin, Polnoe sobranle sochinenil, II, 532-33. On the po^ulist-Marxist debate, see Keep, Rise of Social-Democracy, pp. 28—38. For later populist thought see James H. Billington, Mikhailovsky and Russian, populism (Oxford, 1958).</p>", "<p>8. Leuin, Polnoe sobranie sochinenil, III, 597-^98. This book was sufficiently historical and statistical to pass the censorship, and was legally published in Petersburg in 1899. Lenin, who was still in Siberia .then, signed jt “Vladimir Ilyin.”</p>", "<p>9. “What Legacy Do We .Renounce?”. % in Lenin, Polnoe sobranle sochinenil, II, 533. Written in Siberia in 1897, this essay was published legally in Petersburg in</p>", "<p>oiled his adamant opposition to contemporary populism with his continuing conviction that the Marxist party had much to leam from the pre-Marxist Russian revolutionary- tradition. He simply refrained from identifying the latter as populist.</p>", "<p>His political writings around the turn of the century reflect the emergence of Leninism (a word he himself never used) as an amalgam of the Russian revolutionary heritage and Marxism. One of his themes was the paramount importance of the' practical side of the movement—program, organization, and tactics. This he ‘emphasized in The Tasks of the Russian Social-Democrats, a pamphlet written in Siberia in 1897 for uncensored publication abroad and, appropriately, the first of his writings to appear under the name “Lenin.” True, he took issue here with a surviving great figure of the populist movement of the sixties and seventies, Pyotr Lavrov. Now living abroad, Lavrov had recently questioned the possibility, of creating a workers’ party in Russia without organizing “a political conspiracy against absolutism” in the tradition of the People’s Will. Respectfully referring to him as “a veteran of revolutionary theory,” Lenin- rejected the idea of confining the revolutionary political struggle to a srfiall group’s conspiracy to seize power The battle against absolutism should consist, he said, not in hatching plots but in training, disciplining, and organizing the workers, in propaganda and agitation among them. But save for its foctfs on* workers instead of peasants, this approach also formed a part, as Lenin well knew, of the populist heritage. So did his way of identifying “absolutism” as the supreme enemy. After observing that bureaucracy (“a special stratum of people specializing in government and placed in a privileged position vis-^-vis the people”) existed everywhere, he remarked that nowhere was this institution so unchecked as in “absolutist, semi-Asiatic Russia.” Consequently, not only the proletariat but many other elements of the people were arrayed against “the omnipotent, irresponsible, corrupt, savage, ignorant, and parasitic Russian bureaucracy.”<sup>1</sup> It has been observed that one common characteristic of “classical populism” in all its forms was the feeling that the “Russian state of bureaucratic absolutism has been the primordial enemy of the popular masses and their intrinsic communal-socialist tendencies.’.*<sup>2</sup></p>", "<p>In the editorial of the first issue of Iskra, published in December 1900, Lenin again underlined the cardinal importance pf practical organizational questions, and added: “In this respect we have lagged </p>", "<p>l.For The Tasks of 'the Russian’Social-Democrats see pp. 3-1] below.</p>", "<p>2. Theodore Dan, The Origins of Bolshevism (New York. 1964), p. 143. <sub>A</sub> prominent figure among th<sub>c</sub> Ru<sub>8sia</sub>n Men-sbeviks, Dan took part in the Russian</p>", "<p>Revolution, was deported in 1922, and lived abroad for the remainder of his life. This book was originally published in a Rqssian edition in- New York in 1946.</p>", "<p>greatly behind the old figures of the Russian revcflutionary movement.” The party should recognize the deficiency, he said, and direct its efforts to devising a more conspiratorial arrangement of its affairs, to systematic propaganda of the rules of procedure and methods of evading the police, and to the training of people prepared tor devote, to revolution not Just their free evenings but their whole lives.<sup>8</sup> Lenin returned to organizational questions in his editorial for Iskra, No. 4, in May 1901. This time he spoke of the party's need for a fully worked out “plan” of revolutionary organization, and outlined some features of a plan that he promised to present in greater detail in a booklet then being prepared for the press.</p>", "<p>“Organizational questions,” Lenin's views on them in particular, were a fateful bone of contention when fifty-seven delegates from Russia and abroad met in Brussels in July 1903 for the Russian Social-Democratic Workers' Party's Second Congress—a meeting with more claim than an earlier one in Minsk to be considered the constituent congress. When it came time to adopt the party’s rules, Lenin and Martov submitted different drafts of clause one, which defined the meaning of membership in the party. Though superficially their formulas were very much alike,<sup>3 4</sup> the small difference reflected a large issue? Lenin’s was the “hard” position, Martov’s the “soft.” Martov at first had a majority, but lost it owing to the withdrawal from* the congress of the delegates of the Jewish Workers’ Bund and one other small group of his supporters. (The Bund was an organization founded in 1897 to represent the interests of Jewish workers in Lithuania, Poland, and Russia. It entered the Russian Social-Democratic Workers’ Party at its founding congress in 1898, but subsequently withdrew.) Consequently, Lenin and his followers went down in history as the Bolsheviki (majorifyites); their opponents, as the Mensheviki (minorityites).</p>", "<p>The Beginning of Bolshevism</p>", "<p>In the aftermath of the congress the split widened as those involved grew more clearly aware of the depth of the divergence over Lenin’s centralistic conception of the revolutionary party. Ple-</p>", "<p>3. Lenin, Polnoe sobranie sochlnenii, IV, 376.</p>", "<p>4. For details' plus an account of the congress and preceding events, see Leonard Schapiro,' The Communist Party of the Soviet Union (New York, 1959), ch. 2. The difference was that Lenin's draft required, along with acceptance of the party’s program and material support.</p>", "<p>the member’s “personal participation in one of the party organizations/* whereas this portion of Martov’s draft provided only that the member must give the party “his regular personal cooperation under the direction of one of the party organizations.** The party’s First Congress was held clandestinely in Minsk in 1898, with only a handful of participants.</p>", "<p>khanov, who now joined Martov, Axelrod, Trotsky, and others rin the anti-Lenin camp, questioned the authenticity of Lenin's Marxism and drew a comparison between him and Bakunin with respect to their centralism.<sup>5</sup> Trotsky contended that Lenin was more of a Jacobin than a Marxist and made his often-quoted prediction that “these methods lead, as we shall yet see, to this: the party organization is substituted for the party, the Central Committee is substituted for the party organization, and finally the 'dictator' is* substituted for the Central- Committee.\"<sup>6</sup> Soon* the friction between “hards\" and “softs\" took on organizational form as a division between factions. During a few years of unpeaceful factional coexistence there were efforts, sponsored by Trotsky among others, toward unification. The split became formal and irrevocable in 1912 when Lenin called an all-Bolshevik meeting in Prague, where his faction constituted itself the “Russian Social-Democratic Workers' Party (Bolshevik).\"</p>", "<p>Born 'in strife, the original party of Russian Marxists .died in schism.-But this account of events is* no adequate explanation of the origin of Bolshevism as a political movement. Underlying the division at the Second Congress was Lenin's organizational “plan.\" This he set forth prior td the congress in the booklet promisedrin “Where to Begin.\" Printed in Stuttgart in March 1902, under the title What Is to Be Done? Burning Questions of Our Movement, the booklet went into Russia by the usual clandestine methods and was soon circulating- among Marxists all over the country. During 1902-3, copies of it were found in searches of Social-Democrats arrested ip Petersburg, Moscow, Kiev, Nizhnii Novgorod, Kazan, Odessa, and elsewhere. Reactions to it were strong. *</p>", "<p>The Russian Marxist movement was then experiencing serious internal malaise following its rapid growth during the controversy with the populists during the nineties. It had entered a period of “dispersion, dissolution, and vacillation,\" as Lenin observed in the booklet. The vacillation was reflected in the appearance of “Econ-omism,\" a school of Marxist thought which held that revolutionary struggle for socialist aims was premature in underdeveloped Russia and that her Marxists should therefore confine themselves for the present to assisting the workers in their fight for economic benefits. This of course was deeply dispiriting counsel for militant Marxists impatient to get on with the political task of overthrowing the</p>", "<p>5. G. V. Plekhanov, Sochinenlia, XIII (Moscow and Leningrad, 1926), pp. 116-33 and 134 n. The article, entitled The Working Class and the Social-Democratic Intelligentsia,*<sup>1</sup> appeared in Iskra in July—August 1904.</p>", "<p>6. For this see Robert V. Daniels, The</p>", "<p>Conscience of the Revolution: Communist Opposition in Soviet Russia (Cambridge, Mass., 1960), p. 13. Another critic, cited here by Daniels, denounced Lenin in Iskra for his \"cult of the professional revolutionary.\"</p>", "<p>autocracy. To renounce revolutionary political action for the foreseeable future was completely repugnant to them. Consequently, in the prevailing atmosphere of uncertainty and doubt, they were all the more receptive to the prospectus for political action and the vibrant message of revolutionary hope and faith which came to them in What Is to Be Done?</p>", "<p>Every page of this pamphlet reflected a Hannibalian hate for “the shame and curse of Russia,” as Lenin called the tsarist autocracy. It poured scorn on the “tailism” that invited Marxists to drag along in the rear of the workers’ movement instead of marching in the van and giving it direction. It summoned militant Marxists to, form a “new guard” under whose aegis Russian Social-Democracy would emerge from its crisis into the full strength of manhood. It breathed a spirit of revolutionary voluntarism, of confidence in the capacity of such a small *but well-organized elite of Marxist revolutionaries to build up an oppositional mass movement in Russian society and lead it to victory over the seemingly impregnable tsarist government. Most important of all, it prescribed in clear and definite terms that should be* done towards this end, and thus it pointed the way for Russian Marxists from revolutionary talk to revolutionary action, gave them a practical plan and tasks to perform.</p>", "<p>What was to be done, first of all, was to create the right kind of revolutionary party organization for Russia’s special conditions. As if to reveal the inspiration that his plan drew from the populist tradition, Lenin devoted some glowing lines in this connection to the memory of “the magnificent organization which the revolutionaries had in the seventies, and which should serve us all as a model.” He argued that the Russian Marxist party, unlike its counterparts in Germany and other freer countries in the West, should not seek a mass working-class membership, although it should strive to link itself with masses of workers and other discontented elements of society through party-infiltrated trade unions, study circles, and similar intermediate groups. To meet the needs of conspiratorial operation in the tsarist police state, the party should consist chiefly of persons trained in the art of revolutionary activity and prepared to make it their full-time occupation. It was of course this idea that underlay Lenin’s draft: of clause one of the rules at the Second Congress. His and Martov’s differing formulations on party membership were predicated upon differing conceptions of the party itself. But only one of these—Lenin’s—was clearly thought out. '</p>", "<p>The theme of the pamphlet \"was the necessity of leadership for successful revolution. The party was conceived as a leadership group that would play an essential part in “making” the political revolution by giving ideological guidance to the masses and direct</p>", "<p>ing the revolutionary movement. In Lenin’s Archimedean metaphor, <sup>44</sup>Give us an organization of revolutionaries, and we shall overturn the whole of Russia!” If classical Marxism proclaimed the imminence of world proletarian revolution, Leninism (or “Marxism-Leninism, ” as it became known in the Soviet Union after Lenin’s death) originated in the proposition that there is no proletarian revolution except through the party. But it also advanced a further thesis: the leadership to be furnished by the elite party must be heroic in caliber. To be able to overturn the whole of Russia, the organization must consist of revolutionaries of special mold. SocialDemocrats should take as their ideal not the trade union secretary but the <sup>44</sup>tribune of the people, able to react to every manifestation of tyranny and oppression.” They should be prepared to accomplish, as individuals, great revolutionary deeds. Lenin invoked the name of the German Social-Democratic leader Bebel and those of famous Russian populist revolutionaries of the seventies—Alexeyev, Myshkin, Khalturin, and Zhelyabov—to show what “miracles” individuals could perform in the revolutionary cause.<sup>7</sup> Clearly, in taking the title of Chernyshevsky’s What Is to Be Done? as his own, Lenin was saying that the contemporary struggle against 'tsarism had need of men like Rakhmetov.</p>", "<p>This call to revolutionary heroism sounded a new note in Russian Marxist writings. The historical role of individuals was one of the subjects of the earlier controversy with the populists: The latter contended that Marxist economic determinism precluded their opponents from recognizing the influence of great men upon historical events. The Marxists, for their part, accused the populists of disregarding class analysis of social phenomena in favor of a theory of “hero and crowd” according to which historical progress issues from the impingement of outstanding individuals’ thought upon the minds of the uncreative mass of humanity. Such, indeed, had been the theme of Lavrov’s Historical Letters, a series of articles originally published in a Russian journal in 1868-69. ‘F°<sup>r</sup> Lavrov the prime movers of change and advance in history* were critically .thinking, justice-seeking individuals whose awareness of the imperfection of existing social forms was forever disturbing the sleepy peace of the “human ant-heap.” Answering the imaginary objection that mere individuals could never avail against the custom-bound mass of people, he wrote: “But how has history proceeded? Who has moved it? Solitary fighting personalities. And how have they managed to do this? By becoming, as they had to become, a force.” Then he visualized the method of becoming a force. A small rium-</p>", "<p>7. For IVhat Is to Be Done? see pp. 11-119, below. Andrei Zhelyabov (185081) was an organizer and leader of the</p>", "<p>People’s Will. August Bebel (1840-1913) was one of the founders of the German Social-Democratic -party.</p>", "<p>ber of critically thinking, committed, and energetic personalities, realizing that “only through organization is victory possible/’ would form a “social party\" of struggle for truth and justice, seeking in the process to enlist the support of allies among the masses “who have not reached the point of critical thought but suffer from the very'same'social ills that the party 4s being organized for the ^purpose of eliminating/'<sup>8</sup> This book became the Bible of young Russian radicals of the seventies and a major influence on populist thought.</p>", "<p>Presenting the contrary, Marxist, view in a pamphlet of 1898 on The Role of Individuals in History, Plekhanov argued that the personal qualities of historical figures could affect only individual features of events, not the’general trend. Had Napoleon Bonaparte been struck down by a bullet early in life, some other individual of comparable capacity would have come forward to accomplish his life work and the course of history would have been the same. But in an effort to show how Marxism could take account of the “particle of truth\" in the great-man theory, Plekhanov allowed that individuals could make a mark upon history by accelerating the socioeconomically predetermined course of human development. “A great man is great not because his personal quahties give individual features to great historical events,\" he explained, “but because he possesses qualities that make him most capable of serving the great social needs of his time/'<sup>0</sup> This became the generally accepted Russian Marxist position.</p>", "<p>Although Lenin did not directly take issue with it, his own outlook differed radically. The novel whose title he took for the exposition of his revolutionary plan could well be described as a dramatization of Lavrov’s philosophy of revolution, and the Lenin of What Is to Be Done? as a Marxist Lavrov. He too believed that only through organization is victory possible. He too wanted to organize a party of struggle for change whose influence would spread out in concentric circles from a nucleus of committed, energetic, and enlightened leaders—in this case enlightened by Marxist theory. He too saw the social ills of the great, backward, bureaucratically misruled Russian Empire as sources of material suffering that made it possible lor the party of heroes to attract a mass following to' its banners. Despite his sincere and fervent acceptance of Marxism, Lenin was’so much the prototypical radical Russian intellectual, so</p>", "<p>8. P. L. Lavrov, Filosofiia i sotsiologiia. izbrannye proizvedenlia (Moscow, 196S), II, 112, 119, 126-28. Lavrov, It may be noted, had presented the main kernel of this philosophy in his Outlines of Questions of Practical'Philosophy (1859). For this see Ibid., I, 459-60. The Lavrovian point of iview finds dear expression in</p>", "<p>Chernyshevsky’s What Is to Be Done?</p>", "<p>9! G. V. * Plekhanov, The Rote of Individuals ins History (New York, 1940), pp. 48-52, 56, 59. On the issue with the populists, see The Development of the Monist View of History, in Plekhahov, Selected Philosophical Works (Moscow, n.d.),'I, 647—49, 742-43 , 787, 823.</p>", "<p>steeped in the Russian revolutionary lore of the sixties and seventies, that his plan of revolution came out with a striking underlying structural resemblance to that offered in the Historical Letters. And like the earlier work, jt was received by some as a gospel.*</p>", "<p>To Plekhanov, Lenin's mode of reasoning was bound to seem, on reflection, un-Marxist. There was no place in Plekhanovist thinking for an exuberant faith in the power of Social-Democratic Rakhme-tovs to work wonders in the revolutionary cause and thereby make history. Not surprisingly, Plekhanov charged that Lenin was reviving the old populist theory of heroes and the crowd, with the sole difference that Lenin's revolutionary heroes were to lead a proletarian rather than a peasant crowd. He explained the belatedness of his critical reaction to What-Is to Be Done? by saying that only after the Second Congress had it become clear to him what an “enormous influence\" the pamphlet.was having upon the party's practical workers, and to what an extent it owed this influence to its very errors. “Lenin,\" he is also reported to have said, “wrote a catechism for our practical workers, not a theoretical but a practical work, as a result of which many began to revere him and proclaim him a Social-Democratic Solomon.”<sup>1</sup></p>", "<p>The older man’s acid comment paid unwitting* tribute to the strength of Lenin's work, its electric appeal to many of the “practical workers\" in the movement. Particularly at that time of demoralization, they most needed what Lenin offered: a practical plan and program designed to further the realization of the party’s- revolutionary goal. It gave the activists in the movement the clear revolutionary perspective that they craved, and an invitation to carry on revolutionary activities not only among the factory workers but in all strata of the population with, grievances against an oppressive regime. More important still, it encouraged them to believe that a people’s victory over tsarism was a real possibility—as, indeed, 1905 soon showed it to be. No wonder, then, that Lenin’s booklet evoked an ardent response from many Russian Marxists. A report from the Iskra organization to the Second Congress said that according to their own testimony numerous persons inside Russia were becoming IskrcL. adherents because of this work. “It gave us practical workers what we particularly needed,\" recalled a younger brother of Martov’s who at the time was a committeeman -in Kharkov.<sup>1 2</sup> Valentinov, then a member of a circle of young Social-</p>", "<p>1. Plekhanov, Sochinenlia, XIII,- 133-34, 139. The comment on Lenin’a \"catechism, ” quoted by N: Valentinov in Vstrechi s Leninym (New‘York, 1933), p. 55, may have been made orally. (See note 7, p. xxxi,. above.)</p>", "<p>2. Quoted in Keep, Rise of Social-Democ</p>", "<p>racy, p. 93, from Levitsky, Za chetvert* veka (Moscow and Leningrad, 1926), p. 122. The original family name of Martov and Levitsky was Tsederbaum. On the report of the Iskra organization to the Second Congress, see Lenin, Pol-noe sobranie soichinenni, VI, 465,.</p>", "<p>Democrats in Kiev, remembers that the whole group greeted the appearance of What Is to Be Done? with great enthusiasm and even began to view Lenin as the logical man*to become leader of the party at the coming Second Congress. He also recalls how'receptive the group was to Lenin’s theme of' individual revolutionary heroism.<sup>3</sup></p>", "<p>However foreign it may have been to the spirit of historical materialism, this appeal to herculean efforts by revolutionary heroes made heady reading for young-Marxist revolutionaries carrying on clandestine political activity in the Russian .provinces under conditions that were often drearily discouraging. One such person was the future Stalin, .then an obscure practical worker rin Transcaucasia. He was one of those who began to revere Lenin as a Social-Democratic Solomon. In a letter of 1904 to a fellow Geor-'gian revolutionary living in' Leipzig, he unreservedly associated himself with Lenin's views and confessed that Lenin was his chosen leader. He scornfully dismissed Plekhanov’s criticisms of What Is to Be Done? What he found particularly attractive in Lenin's pamphlet was the doctrine of leadership, the theory that it was the mission of the Marxist intelligentsia to raise the proletariat to a consciousness of the socialist ideal rather than “break this ideal up into small change or adjust it to the spontaneous movement.\"<sup>4</sup></p>", "<p>It is generally accepted that the beginnings of Bolshevism as a separate movement within the Russian Social-Democracy date from around 1903. But this development, as suggested earlier, is not to be satisfactorily explained by thef conflict to which the movement owed its-name. What gave Bolshevism its original impetus, indeed what brought it into being, was not the'quarrel at the Second Congress; it was the appearance of What Is to Be Done? Even prior to this Lenin was the author of widely-read writings and a figure to be reckoned with among Russian Marxists. But it was the inspira-tionabpower of his pamphlet of 1902 that elevated him in the eyes of many and made him the central figure of an actual 'movement. What was reflected in all this, apart from the cogency of Lenin’s ideas to the minds of some, of his contemporaries, was the appearance on the Russian revolutionary horizon of a charismatic, leaderpersonality.</p>", "<p>The Leader-Centered Movement</p>", "<p>Charismatic authority, which Max Weber contrasts with “traditional\" and “rational-legal” types of. authority, js described by him</p>", "<p>3. Valentinov, Vstrechi, pp. 53-55.</p>", "<p>4. I. V. Stalin,« Sochineniia, 13 vols. (Moscow, 1946—52), I, 56-58. </p>", "<p>as repudiating the past and representing a “specifically revolutionary force.*' It comes into the world proclaiming the need for and possibility of profound change. The classical manifestation is the outlook of the religious prophet who says, “It is written . . . , but I say unto you. . . .*’ Weber’s implication is that charismatic authority occurs in the context of a social movement that may arise outside of and in any event is in some-manner opposed to the existing order—a radical movement, be it of religious, political, cultural, or other complexion. Such movements typically attract persons who are experiencing some form of acute distress—social, economic, psychic, or a combination of these—and who respond eagerly to the promise of deliverance from it. An individual in whom this promise appears to be embodied,, whether by virtue of his coming forward with a gospel of radical change or his ability to show the way to change, is a candidate for the role of charismatic leader.</p>", "<p>Imbued with a sense of mission, he offers himself as one especially qualified to be the leader of a movement for change. His followers, who are also typically his disciples,- freely accept .his leadership because they perceive him to be the possessor of extraordinary qualities or powers; and this “recognition** of his special qualification is seen by Weber as decisive for the validity of charisma.<sup>5 6</sup> To say this is not to imply any irrationality on the part of either leader or followers, but only that his charismatic authority has a definite messianic quality. It therefore arouses their intense and enthusiastic devotion. The strong emotional bond that grows up in these circumstances may find expression, either during his lifetime or after his death, in a cult of the leader. Indeed, we may hypothesize that the followers’ spontaneous emotional tendency to surround the leader with a personality cult is one of the characteristic signs of charisma~</p>", "<p>The narrowly based re.volutionary movement of nineteenthcentury Russia produced its heroes, who also in most cases became its martyrs, but no pronounced charismatic leadership emerged. However, there was in the Russian Intelligentsia a definite receptivity to such leadership. A profound alienation from official Russian society and commitment to visionary social goals characterized the radical intellectual as a human type. Conditions of life in Russia so filled him with revulsion that fundamental revolution became, in very many instances, an acutely felt personal need, a cause worth</p>", "<p>5. Max Weber, The Theory oj Social</p>", "<p>and Economic Organization (New York, 1947), pp. 359-62. Also, Max Weber, “The Three Types of Legitimate Rule,\" Berkeley Publications in Society and Institutions, IV, 1 (Summer 1958), 1-11: and From Max Weber: Essays in Sociol</p>", "<p>ogy, ed. H. G. Ger th and C. Wright Mills (New York. 1958), p. 52. For a discussion of the charisma concept and the literature pertaining to it, see Robert C. Tucker, “The Theory of Charismatic Leadership,\" Daedalus (Summer 1968), pp. 731-56.</p>", "<p>dedicating or even sacrificing one’s life to. Persons of<sub>x</sub> such outlook were to be found in all sections of the revolutionary milieu, including Marxist circles, and were capable of responding with passionate devotion to a revolutionary leader*of,extraordinary o<sub>z</sub>r charismatic quality when one at last appeared.</p>", "<p>Far more than Menshevism and other Russian radical groups of the time, Bolshevism was a leader-centered movement. As a faction and later&gt;as aij independent party, it was essentially Lenin’s political fol)owing in Russian Marxism. As Menshevik opponents liked to say, it was “Lenin’s sect.” Certain currents of political thought and ideology were, to be sure, associated with it. But to be a Bolshevik in the early years was not so much to accept a particular set of beliefs as it was to gravitate into the orbit of Lenin as a political mentor, revolutionary strategist, and personality.</p>", "<p>The gravitational pull of Lenin as a personality appears to have been very strong. In a book of sketches of Bolshevik leaders written many years later, A. V. Lunacharsky, one of Lenin’s Old. Bolshevik companions, spoke of his “magnetism” (ocharovanie). “This magnetism is colossal,” he asserted. “People who come-into his. orbit not only accept him as a political leader but in some strange fashion fall in love with him. This is true of people of the most varied caliber and mental disposition—from such a delicately vibrating enormous talent as Gorky to some clumsy muzhik from. Penza Gubernia, from first-class political minds like Zinoviev to some sailor or soldier who only yesterday belonged ter the Black Hundred gangs and today is ready at any time to lay down his wild head for The leader of world revolution—Ilyich.’ ”® Testimony from a multitude of sources supports this comment.</p>", "<p>The historical core of Lenin’s following was a little group of political 6migr6s in Geneva who became known as the “Bolshevik colony.” A vivid picture .of this group and of Lenin as its central figure comes from Valentinov. Having been won to Lenin’s views from afar by his reading of What Is to Be Done? this young revolutionary made his way to Geneva in early 1904, after escaping from a Kiev jail, and was received into the Bolshevik colony. It proved to be a group of people who regarded themselves as Lenin’s disciples and were worshipful in their attitude towards him. Although he was then only thirty-three years old, they habitually referred to him as the “Old Man” (stank), thereby expressing profound respect for his Marxist erudition and his wisdom in all matters pertaining to revolution. “The starik is wise,” remarked one </p>", "<p>6. A. V. Lunacharsky, Revoliutsionnye sfluety (Moscow, 1923), pp. 12—13. (English translation; Revolutionary Silhouettes [New York, 1968].) The phrase \"Old Bolshevik,\" used above of Luna*</p>", "<p>charsky, refers in Soviet usage to one who joined the Bolshevik Party before. 1917 and took part in its revolutionary activity.</p>", "<p>member of the group to Valentinov. “No one before him has taken apart so delicately and well the levers and screws of the mechanism of Russian capitalism.” A belief in Lenin’s great historical mission was also expressed. As one member of the group put it': “Ilyich will show us all who he is. Just wait, just wait—the day will come. Then everyone will see what a big, what a very big man he is.” Despite his own enthusiasm for the leader, Valentinov was abashed at first by the almost religious “reverential atmosphere” that surrounded Lenin in the colony. Then, little by little, he too became greatly enamored of Lenin: “To say that I Tell in love with him' would be a little comical, but this verb probably expresses best the attitude that I felt toward Lenin for many months.”<sup>7</sup></p>", "<p>Not all the revolutionaries who came into direct contact with Lenin had this reaction, and among those who did there were some, like Valentinov himself, who later broke away and rejected Lenin as a mentor and leader. Yet it attests to the remarkable strength of Lenin's* magnetism that it at least temporarily drew into his orbit not only those who responded positively to his way of political thinking but even some whose tendency was to oppose'it. Martov, to cite a particularly significant example, is said to have “fallen under the spell of Lenin's personality” during the time of their collaboration as editors of Iskra, “scarcely realizing whither he was being led.”<sup>8 9</sup> Another fellow editor and subsequent Menshevik leader, Potresov, published much later a memoir that is remarkable both as a personal confession and as a diagnosis of Lenin's charismatic quality:</p>", "<p>No one could so fire others with his plans, no one could so impose his will and conquer by force of his personality as this seemingly so ordinary and somewhat coarse man who lacked any obvious sources of charm. . . . Neither Plekhanov nor Martov nor anyone else possessed the secret radiating from Lenin of positively-hypnotic effect tipon people—I would even say, domination of them. Plekhanov was treated with deference, Martov was loved, but Lenin alone was followed unhesitatingly as the only indisputable leader. For only Lenin represented that rare phenomenon, especially rare in Russia, of a man of iron will and indomitable energy who combines fanatical faith in the movement, the cause, with no less faith in himself. If the French king, Louis XIV, could say, L'etat c’est moi, Lenin, without putting it into wdrds, always had the feeling, Le parti cest moi, that in him the will of the movement was concentrated in one man. And he acted accordingly. I recall that Lenin's sense of mission to be the leader at one time made an impression upon me also.®</p>", "<p>7. Valentinov, Vstrechi, pp. 72-73, 75, 79.</p>", "<p>8. Keep, Rise of Social-Democracy. p. 126.</p>", "<p>9. A. I. Potresov, Posmertny sbornik proizvedenll (Paris, 1937), p. 301. The</p>", "<p>article on Lenin in which this passage appears was originally published in Germany in the journal Die Gesellschaft, Book n (1927).</p>", "<p>As Potresov pointed out, there was little in Lenin’s appearance to explain his ‘ * hypnotic effect upon people.” Short, stocky, and bald, he struck some as resembling a Russian peasant. Aside from the drivings physical energy and strength he exuded, the only physical attribute that particularly impressed others was his eyes, which were variously described as “penetrating,” “flashing,” “all-seeing,” “unusual,” and “emitting little blue sparks in the comers.”<sup>1</sup> He was, it is universally agreed, totally unpretentious in manner, a person of utmost directness and sincerity.</p>", "<p>It was on the speaker’s platform that Lenin showed the special powers by virtue of which his followers set him apart from ordinary men. These were not gifts of brilliant oratory such as those for which Trotsky became famous. Lenin’s speaking style was completely free of histrionics and striving for effect. Speaking in matter-of-fact tones, although articulately and with concentrated intensity, Lenin would launch directly into the subject at hand and present a clear, logically reasoned analysis replete with supporting facts. The effect upon his hsteners was often quite extraordinary. Over and over he demonstrated the power to raise his party audiences to a pitch of excitement, a veritable state of exaltation. Listening to his two speeches at the Bolshevik conference of 1905 in Tammerfors, for example, the normally reserved Stalin, like the rest of the company, was carried away. “I was captivated by that irresistible force of logic in them which, although somewhat terse, thoroughly overpowered his audience, gradually electrified it, and then, as the saying goes, carried it away completely,” he recalled. “I remember that many of the delegates said: ‘The logic of Lenin’s speeches is like a mighty tentacle which seizes you on all sides as in a vise and from . whose grip you are powerless to tear yourself away: you must either surrender or make up your mind to utter defeat.' ”<sup>2</sup> Similar reminiscences abound in the memoir literature. To cite a vivid one, Max Eastman was moved to a state of “Pindaric rapture” while watching Lenin speak in public for the next to last time, in November 1922, and afterwards described him in a note as “the most powerful <sub>t</sub>man I ever saw on the platform.” Lenin appeared to him “a granite mountain of sincerity” of whom “you feel that he is all there for you—you are receiving the whole of the man.” It was as though a selfless intellectual had at last appeared on the scene of history, and “he was taking us inside his mind and showing us how the truth looks.”<sup>3</sup></p>", "<p>1. Zhivoi Lenin. Vospominaniia plsatelei o V. I. Lenine, ed. N. I. Krutikova (Moscow, 1965), p. 48; Takim byl Lenin. Vospominaniia sovremennlkov, ed. G. Zhuk (Moscow, 1965), pp. 104, 118, 499, 500. Louis Fischer writes that Lenin's eyes had \"an X-ray quality” (The Life of Lenin [New York, 1964], p. 625).</p>", "<p>2. I. V. Stalin, Sochineniia<sub>t</sub> VI, 55.</p>", "<p>3. Max Eastman, Love and Revolution: My Journey Through an Epoch (New York, 1964), pp. 334-35. Eastman came to Moscow in the early twenties as an enthusiast of the Revolution. He married the sister of a prominent Bolshevik and was befriended' by Trotsky, among others.</p>", "<p>Since Lenin wrote as he spoke, his political writings had something of the compelling quality of his political speeches. Not surprisingly, the genre in which he expressed himself to greatest effect was the lengthy pamphlet on the order of Whdt Is to Be Done? At intervals in the years after 1902, he produced a whole series of them: One Step Forward, Two Steps Back; Two Tactics of SocialDemocracy in the Democratic Revolution; The Right of Nations to Self-Determination; Imperialism, the Highest Stage of Capitalism; The State and Revolution; The Proletarian Revolution and the Renegade Kautsky; and “Left-Wing* Communism—An Infantile Disorder. These pamphlet-treatises shaped the strategy and outlook of Bolshevism and were landmarks in its history. Although they contained many excursions into Marxist theory, basically they subordinated theoretical concerns to the practical needs and problems of the revolutionary movement. In this they continued the tendency of What Is to Be Done?, which made the Marxist theory of revolution into a theory of how to make a revolution. It might therefore be said that they elevated the practical needs and problems of the movement to the level of theory. Even in his one abstract philosophical treatise, Materialism and Empirio-criticism (1909), Lenin was preoccupied with practical needs of the movement as he perceived them, in this case with the need for a doctrinaire Marxist theory of the universe as an-ideological foundation; and, appropriately enough, one of the book’s themes was the “party character” of philosophy itself. Some Russian Marxist minds of speculative theoretical bent were repelled\". But this and other writings of Lenin exerted a hypnotic power over many others precisely because of the spirit of partisan practicality that permeated them.</p>", "<p>There shone through in Lenin's speeches and writings not dnly an inflexible will to revolution but a belief in it, a confidence that a socialist revolution would come about in Russia and that he and his followers would lead it. Potresov rightly pointed to this quality of revolutionary faith as a prime source of Lenin’s charisma. To appreciate its full significance, we must recall how hard it was in the early years of the century for Russian* revolutionaries to preserve faith in the success of their cause. In Chekhov’s Russia, as the poet Valery Briusov recalled in 1920, people like himself had pictured the revolution as a far-off event that they were not likely to see in their own lifetimes: “Now, for example, there is talk of travel to other planets,.but few of us hope to see them. That is exactly how far away the Russian Revolution seemed to us then. To foresee that the Revolution was not so far away and that now-was the time to be moving towards it—this was possible only for a man of colossal wisdom. And this is what astonishes me most of all in Lenin.”<sup>4</sup></p>", "<p>4. Zhivoi Lenin, p. 238. Briusov gave the the occasion of Lenin's fiftieth birthday, speech in the Press Club in Moscow on</p>", "<p>Lenin had managed to communicate to people who yearned for socialist revolution without seriously expecting it a' feeling that such a revolution was a real possibility, and in doing this he was ministering to their deep-seated need for'confidence in their own commitment.</p>", "<p>It is true that the upheaval of 1^05 exposed the inner weakness of the monarchy behind its imposing facade of power, and showed that mass revolution was a potentiality in Russia. Bbt as this revolutionary wave receded and the tsarist regime consolidated itself; the rarik-and-file of the revolutionary parties deserted en masse. Many members of the radical intelligentsia began ’to' question the revolutionary beliefs by which they had lived. Russian Marxists showed a tendency to'renounce clandestine political activity, thereby succumbing to what Lenin saw as the heresy ofi “liquidationism.” The revolutionary movement as a whole experienced a period of disintegration, stagnation, and decline. And another time of severe trial ensued with the coming of the World War in 1914.</p>", "<p>Later testimony from prominent Bolsheviks suggests that Lenin’s faith and fortitude during those times of adversity may have been of decisive importance for the Bolshevik movement. Stalin, for one, places great stress on Lenin’s instilling of confidence in his dispirited Bolshevik followers after their defeat at the Stockholm ’‘Unity Congress” in 1906 at the hands of a Menshevik majority. Defeat, he says, “transformed Lenin into a spring of compressed energy which inspired his followers for new battles and for future victory.” He further recalls how the Bolshevik delegates huddled dejectedly together, gazing at Lenin and expressing discouragement, and how <sup>4</sup>‘Lenin bitingly replied through clenched teeth: ‘Don’t whine, comrades, we are bound to win, for we are right.’ ”<sup>5</sup> Zinoviev, to take another example, gives—from intimate personal memory—the following account of Lenin’s role during the ensuing “dark era” of counter-revolution: “He alone contrived to collect a close and intimate circle of fighters, whom he would cheer up by saying:’‘Don’t be disheartened; these dark days will pass, the muddy wave will ebb away; a few years will pass and we shall be’bome on the crest of the wave, and the proletarian revolution will be bom again.’ ”<sup>6</sup></p>", "<p>A significant strand in Lenin’s revolutionary faith was belief in the imminence of socialist upheavals in Europe, and his visions of Russian revolution drgw added inspirational strength from a tendency to picture it as part of a larger, international revolutionary scene.-Already in What Is to Be Done? he envisaged the Russian proletariat making itself the “vanguard of the international proletariat” by overthrowing tsarism. Subsequently he gravitated, as did </p>", "<p>S. Stalin, Sochineniia, VI, 56.               covery from Wounds Received in the</p>", "<p>6. G. Zinoviev, Lenin. Speech to the Attempt Made on His Life on August Petrograd Soviet Celebrating Lenin's Re- 30, 1918 (London, 1966), p. 29.</p>", "<p>Trotsky, to the notion of a dialectical link between Russian and European revolution. In 1905 he presented an alluring\" image* of the “great perspectives” that a-seizure of power in Russia would open up: “The flame of our revolution will set light to Europe; . . . then the revolutionary upsurge in Europe will have a reciprocal, effect.upon Russia, and will changesn epoch of several revolutionary years into one of several revolutionary decades. . . .”<sup>7</sup></p>", "<p>• The belief in, the ripeness of the major European nations for socialist revolution was<sup>J</sup> one of the factors behind-Benin's espousal<sup>4 </sup>of a radical policy jn the wake of &lt;the ’February Revolution of 4917, which-deposed-the tsar and created a Provisional Government in* Russia., When -news of this revolution reached Lenin.in.Zurich, he immediately adumbrated a radical position .in a set?-of' “theses” dispatched to Stockholm for the guidance of Bolsheviks then on their way back to Russia. Shortly afterwards,, in the first of a series of “Letters from Afar,” he declared that the revolution in Russia was only the first of the revolutions to be engendered by the World War, and then went on to say that the Russian Revolution itself was still only in its “first stage.”<sup>8</sup> These’1 wo propositions wej’e inti m a telyrin terlinked in his mind: And the imminence of European socialist revolutions was-a prominent theme of his messages to the? Bolshevik Central Committee in October, demanding that the party proceed without delay to carryout the armed rising and seizure of power.</p>", "<p>According to Max Weber, a. charismatic-leader must from time to time furnish “proof” of his charisma. He must demonstrate, in action the extraordinary powers with which he is endowed in his followers' minds. In the case of a revolutionary political leader, charisma will be most clearly proved by the demonstration of extraordinary revolution-making powers. Lenin furnished this proof to the Bolsheviks in 1917.</p>", "<p>On a party questionnaire of 1921,-Lenin gave his pre-1917 occupation as “writer” ([iterator). But the years of literary activity were spent in preparation for the role of revolutionary command that he assumed on his arrival at the Finland Station in Petrograd (as St. Petersburg had been renamed in 1914) in. April 1917. To participate in revolution was the highest of his aspirations. As he put it in, a subsequent postscript to The State and Revolution, which he. wrote while in hiding in August and September of that year and left unfinished when he.returned to Petrograd in October to take charge-of the revolution, “It is more pleasant nnd useful to </p>", "<p>7. Lenin, Polnoe sobranle sochinenii, X, XXXI, 11. For the “theses’* dispatched 14.                                         to Stockholm, see the same volume, pp.</p>", "<p>8. Lenin, Polnoe sobranie sochinenil, 1-6.</p>", "<p>go through the ‘experience of the revolution* than to write about it/*<sup>0</sup> Asl it turned out, however, “writing about it*’ was for Lenin a primary means of ‘'going through** it.</p>", "<p>His direct personal involvement in the developing revolutionary events was terminated in July after an abortive mass outbreak fo; which he and his party were held responsible, by the authorities. In the .ensuing anti-Bolshevik terror, he decided to go -into hiding, along with Zinoviev, so as to escape, probable, assassination.-In his absence, overall leadership of the. Bolsheviks in the capital devolved upon Trotsky, who only now, at long last, became a member of the Bolshevik Central Committee and fonAally merged hi$ small per-, sonal political following, the so-called Inter-Borough organization, with the Bolshevik Party. .Elected ptesident of the Petrograd Soviet (revolutionary,.council)-in September, Trotsky used this key position to carry out a series, of masterly political maneuvers in preparation for the events of late October. Meanwhile, his spellbindingoratory worked its effect upon the masses. As the climax drew near, he directed the organization of the armed rising and capture of power. When Lenin, reached the headquarters of the insurrection at the Smolny Institute on‘ the evening of October 24, he found opera-« tions proceeding swiftly and effectively under command of the MilP tary Revolutionary Committee, headed by-Trotsky. The followings evening, the Bolshevik leaders appeared before the Congress of Soviets,.meeting in the Smolny, to inaugurate the new regime. As John Reed describes the scene of Lenin's firs^ appearance on the rostrum, “he stood there waiting, apparently oblivious to the long-rolling ovation, which lasted several minutes. When it finished, he said simply, ‘We shall now proceed to construct the socialist order!* Again that overwhelming human roar.....His great mouth, seem</p>", "<p>ing to smile, opened wide-as h^e spoke. . . .<sub>t</sub> For emphasis he J&gt;ent forward slightly. No gestures. And before him, a thousand simple fpces looking up in intent adoration.’*<sup>1</sup></p>", "<p>Despite his physical absence from Petrograd during the. climactic period, Lenin played a decisive part in the; October Revolution. From the beginning, when news of the first revolution reached, him in Switzerland, he grasped that a more radical Russian,revolution was possible. His political instinct informed him that the war-weary soldiers, discontented workers, and' land-hungry peasants would give increasing, support to a revolutionary party that appealed to them with slogans like “Peace, Bread, and.Land’* and “All Power to the Soviets!” No sooner had 'he set foot on Russian soil than he unfolded in his “April Theses’? a political strategy aiming at a more radical revolution. Having persuaded the Bolshevik leadership to</p>", "<p>9. See below, pp.* 397-98.</p>", "<p>1. John Reed, Ten'Days That Shook tfu World (New York, 1960p.. 17J. </p>", "<p>adopt this strategy as the party line, he'then took charge of the efforts to put it into practice. Nor did his leadership of the Bolsheviks lapse when he went into hiding in July. While Trotsky took command in Petrograd, Lenin went on making the revolution in the familiar role of a writer.</p>", "<p>His essential contributioii was to nerve the Bolsheviks into making their decisive revolutionary move when the time came. This<sup>1 </sup>fundamental* concern inspired all of Lenin’S writings and messages from his hiding-place. His seemingly theoretical treatise on The State and Revolution pursued a supremely practical end: to’persuade the Bolsheviks (including, perhaps, himself) of the full Marxist legitimacy of taking power by force and violence and then setting up a “dictatorship of the proletariat’<sup>1</sup> which would suppress the bourgeoisie and other counter-revolutionary elements. His subsequent pamphlet, Can the Bolsheviks Retain State Power?, sought to quell doubts and refute the fearful thought that the party might not be able to hold onto political power if it succeeded in attaining it. If 130,000 landlords could rule Russia repressively after 1905, he argued, surely 240,000 Bolsheviks could rule it in the interests of 'the lowly, particularly if they took swift’ steps to expand the social base of Bolshevik rule by enlisting millions of the poor in the everyday work of administration through such organizations as the Soviets.<sup>2</sup> In Marxism and Insurrection, a letter to the party written at the end of September, he maintained forcefolly that a Bolshevik victory was now assured, since all objective conditions existed for a successful insurrection: majority support for the Bolsheviks in both the Petrograd and Moscow Soviets, a nationwide rising revolutionary spirit’ great vacillation in the ranks of the other parties, and the advantage of a party thabfirmly knew the path it must follow. Then, in a series of further messages in October, he virtually bludgeoned the party leaders into taking the historic decision despite the doubts that afflicted some and the objections of such prominent figures as Zinoviev'and Kamenev. “We must not wait! We may lose everything!” he Exclaimed in a final appeal to the Central Committee written on October 24. “History will not forgive revolutionaries for procrastinating when they could be victorious today (will certainly be victorious today), while they risk losing much, in fact, everything, tomorrow.”<sup>3</sup></p>", "<p>Whether or-not the Bolshevik Revolution would have taken place without Lenin’s leadership is one of those historical questions that people feel driven to-pose in spite of their ultimate insolubility. The opinion that Trotsky expressed in his diary in exile in 1935 is all the more significant since he himself was the one other individual</p>", "<p>2. See below, pp. 399-406.</p>", "<p>3. “Advice an Onlooker,\" pp. 413-14, below.</p>", "<p>whose contribution may have been decisive. In the absence of both himself and Lenin, he reasoned, there would have been no October Revolution. In his own absence the Revolution would have taken place on condition that Lenin was present and in command. Without Lenin, however, he alone would probably not have been able to bring the irresolute Bolshevik leadership to the crucial decision.<sup>4 * </sup>Something similar had been said by Zinoviev many years earlier. Speaking before the Petrograd Soviet in 1918, shortly after the nearfatal attempt on Lenin’s life by a former Socialist-Revolutionary, Fanya Kaplan, he said: “The October Revolution—insofar as even in a revolution one may, and indeed, must speak of the role played by the individual—the October Revolution and the part played in connection with it by our party are to the extent of nine-tenths the work of.Lenin. If anybody could bring into line all those who doubted or hesitated, it was Lenin.”<sup>6</sup> Whatever their historical validity, these judgments tell a great deal about the Bolshevik perception'of Lenin’s role in the October Revolution.</p>", "<p>But it was not only in the taking of power that he gave liis followers “proof” of his extraordinary quality; he went on doing so in the exercise of power—as a revolutionary from above. One might argue, at the risk of some exaggeration, that it was in the role of revolutionary statesman that Lenin finally found his true element and demonstrated the full measure of his political genius. With that composed self-assurance which had characterized him from youthful years, he began his career in power by drafting and putting before the Congress of Soviets in the first hours the decrees on peace and land by which the new government established its revolutionary credentials and ringingly appealed for mass support in Russia and beyond its borders. Then he took charge of the beleaguered Bolshevik regime in its epic struggle to survive. No sooner had the Revolution been made than it needed to be defended, and its pros-</p>", "<p>4. Trotsky*s Diary in Exile, 1935 (New</p>", "<p>York, 1963), p. 46. This' statement is consistent with the picture that Trotsky gives in his History of the Russian Revo* lution (Ann Arbor, Mich., 1957). Isaac Deutscher summarizes as follows the point of view of the History. “His (i.e.,</p>", "<p>Lenin's] shrewdness, realism, and concentrated will emerge from the narrative as the decisive elements of the historic process, at least equal in importance to the spontaneous struggle of millions of workers and soldiers. If their energy was the 'steam' and the Bolshevik party the 'piston box* of the revolution, Lenin was the driver** (The Prophet Outcast: Trotsky. 1929-1940 [London, 1963], pp. 24041). Taking issue with Trotsky’s view that Lenin's presence was a sine qua non of the October Revolution, Deutscher points out that this view ill accords with</p>", "<p>Trotsky's Marxist Weltanschauung, and adds that if it were true, \". . . then the leader cult at large would by ho mfeans be preposterous; and its denunciation by historical materialists, from Marx to Trotsky, and the revulsion of all progressive thought against, it would be pointless** (ibid., p. 244). That the view 111 .accords with Trotsky's Weltanschauung may speak against the Weltanschauung rather than against the view. Nor'is this view invalidated by the consideration that its acceptance would make the Lenin cult seem other than “preposterous.” For an argument that Lenin's presence was decisive for the outcome of the Revolution, see Sidney Hook, The Hero in History (Boston, 1955), ch. X.</p>", "<p>5. Zinoviev, Speech to the Petrograd Soviet, p. 43.</p>", "<p>pects for salvation were unclear during the critical first two years of turmoil, civil war, and foreign intervention. At the outset, a German ultimatum in the peace talks that Trotsky conducted at Brest-Litovsk plunged Lenin's regime into a grave, crisis that was both external and internal. Overcoming the opposition of Bukharin and others in a “Left Communist*’ faction that was calling for revolutionary war, he finally forced through an acceptance of the German terms in the hope of trading space for time, a policy subsequently vindicated by events. On this ground alone, some Bolsheviks came to regard him not only as the sine qua non of the Revolution but its savior as well. Needless to add, Lenin had no monopoly upon heroic leadership of the Bolshevik cause during the revolutionary period. Many others rendered exceptional service in saving the Revolution and constructing the new Soviet order. It is particularly noteworthy that Trotsky rose to great heights as the organizer of the Red Army and chief manager of its operations on the far-flung fronts of the Civil War.</p>", "<p>The Leader in Power</p>", "<p>In deviation from the historic pattern of Russian autocracy, the Soviet Russian state arose as a novel form of party rule. Political power in the one-party system was vested in collective bodies such as the Party Congress, which met annually in the early years, and its elected interim surrogate, the Central Committee. Yet, the revolutionary party dictatorship had in Lenin an acknowledged individual supreme leader of such pre-eminence that it could properly be described as a “Lenin regime.” What was the nature, of his role as leader, and on what basis did he exercise his great authority?</p>", "<p>It was not on the basis of his tenure of a particular office. Indeed, no office of supreme leader was established in the Soviet system*. True, Leniif held the premiership. He’ was chairman of the Council of People's Commissars, the central Soviet government. But it was the higher party organs, notably the Central Committee and its subcommittee, the Politburo, that decided Soviet policy in both internal and external affairs, and the government evolved as the party’s main executive agency. Lenin was an advocate of this arrangement and took care to uphold it in practice. In 1923, he praised the established procedure under which foreign-policy moves were decided in the Politburo for implementation by the Foreign Affairs Commissariat, and held up this “flexible amalgamation”' of party and government institutions as a model of the way in which the Soviet party-state ought to function.<sup>6</sup> There were instances in</p>", "<p>6. See Better Fewer, But Better, pp. 734—46, below.</p>", "<p>which he would resolve ^differences between himself and a subordinate government leader not by invoking his superior power as premier but rather by referring the disputed issue to the Politburo for decision by a majority vote. It must be stressed, though, that he gave strong leadership in his role as presiding officer in the government. A participant in session^ of the-Council of People’s Commissars later recalled: “Lenin &gt;vas not merely a chairman but a recognized chief to whom everyone brought his thorny problems. The commissars quarreled among themselves in their daily work, but here Lenin had the last word; and all alike left these meetings reassured, as though their quarrels had been those of children now pacified by a wise parent.”<sup>7</sup></p>", "<p>Since the party was the ruling political authority in the Soviet state, it Was not as chief of government but as head of the party that Lenin acted as supreme leader. On the party side, however, his primacy was not institutionalized ih a' post corresponding to the premiership in the government. Officially he was merely one of the members-of the higher party organs: the Central Committee, which in the early twenties had about twenty-five full members and fifteen or so non-voting candidate members, and the Politburo. The latter in 1922 had a membership of ten (Lenin, Trotsky, Kamenev, Zinoviev; Stalin, Alexei Rykov, and Mikhail Tomsky, with Bukharin, M. I. Kahnin, and Viacheslav Molotov as candidate members). In filling out a questionnaire as a delegate to the Tenth Party Congress only a year earlier, Lenin gave his party office as “member of the Central Committee.”<sup>8</sup></p>", "<p>The CentrafCommittee, like the Politburo, operated as a collegial Body, taking decisions by majority tote. In neither was Leriin chairman. Formally, he was on a par with the other full members; his vote counted for no more than theirs. There was a great discrepancy, however, between the formality and 'the reality of his position in these pOhcy-making bodies. In fact he was the dominant individual and his influence was very great. He was primus inter pares, recognized by all the other members of the ruling group as their own and the party’s supreme leader:</p>", "<p>But what did his acknowledged leadership of the party, and</p>", "<p>7. Simon Liberman, Building Lenin's Russia (Chicago, 1945), p. 13. An exMenshevik, Liberman worked for the</p>", "<p>Soviet government as a non-Communist specialist in the first post-revolutionary years and in this capacity attended meetings of the Council of People's Commissars. He testifies (pp. 180-81) from his own experience on Lenin's practice of referring decisions on disputed issues to the Politburo. When he directly asked Lenin's help in arranging permission for</p>", "<p>his son to accompany him on a business trip abroad, over opposition from the heads of the Cheka (secret police), Lenin, instead of* over-ruling the latter in his capacity as premier, referred the question to the Politburo, where the issuance of the passport was approved by a vote of three to two.</p>", "<p>8. Desiafyi s\"ezd RKP/bf. Mart 1921 goda. Stenograficheskii otchet (Moscow, 1963), p. 643.</p>", "<p>hence of the party-state, mean in practice?’ It may be useful to approacht the question from the negative side. The acceptance of Lenin’s authority did not mean that the other leaders were indisposed to disagree with him or oppose him on specific policy questions. As supreme leader, he did not simply issue commands to the ruling group; he did not rule by arbitrary Diktat. Automatic acquiescence in his position was not expected; the whole previous * history of Bolshevik leadership politics militated against any such dictatorial relationship of the leader to his followers. It was not that Lenin hesitated to impose his views or was easily given to compromise when his position and that of his followers diverged, as happened rather frequently. On the contrary, he was a strong-willed and very self-confident leader who repeatedly set himself, against the main current of party opinion in questions of revolutionary strategy and politics. He did not compromise with those who opposed him on matters that he deemed of critical importance for the movement. The point is that the powers on which he chiefly relied in exercising this forceful individual leadership were his powers of persuasion. It was so in the long preparatory period before Bolshevism came to power, and it remained so after the Bolshevik Revolution'.</p>", "<p>Lenin’s ascendancy is illustrated by the military debate at the Eighth Party Congress in March 1919. In closed session, powerful forces in the Bolshevik leadership mounted a determined attack upon the military policy of Trotsky, who had left Moscow before the debate in order to direct operations against Admiral Kolchak’s forces, on the eastern front. The defeat of this military opposition became a foregone conclusion, however, when Lenin put in a strong plea on Trotsky’s behalf; so much so that Lenin did not even remain at the congress to await the outcome.® Again, the ill-fated decision of July 1920 to launch the Red Army on an invasion of Poland—a decision for which Lenin himself was largely responsible—did not even shake his commanding authority in the party, although the results proved disastrous. As Zinoviev remarked at the Thirteenth Party Congress, some months after Lenin’s death* no one but Lenin would have been able to go before a Party Congress (as he did in March 1921) and confess responsibility for such an error with complete political impunity.<sup>1</sup> Finally, it may.be noted that Lenin, without holding office in the Communist International, dominated its decisions through his personal influence over the Russian representatives who gave leadership to the organization. They quarreled amongst, themselves, recalls a former German Communist who</p>", "<p>9. Isaac Deutscher, The Prophet Armed: 1. Trinadtsatyl s“ezd RKP/b/. Mai 1924 Trotsky, 1879—1921 (London, 1954), p. go do. Stenograficheskii otchet (Moscow, 431.                                             1963), p. 256.</p>", "<p>took part in the Comintern executive’s sessions in 1921; but “when Lenin had had his say, the question was settled. His authority was simply taken for granted by his comrades. I don’t mean they just obeyed mechanically or were under any kind of threat. I’ll admit even today that his position was the result of his undoubted superiority.”<sup>2</sup></p>", "<p>How was Lenin able to dominate the party without being an allpowerful chief executive who could give orders to its leading organs? Some might explain it by the prestige accruing to him as the one who had founded the Bolshevik Party and accomplished the astounding feat of leading it to power in the Revolution of 1917. Although not without merit, such an explanation can scarcely be accepted as adequate. For it leaves open the question of how he acquired his authority in the beginning and how he held onto it at the end; and hete we must recall that the prestige of many an historical leader has declined&gt; very quickly after reaching its peak. In the final analysis, Lenin’s phenomenal authority in the party derived from his extraordinary qualities as a revolutionary leader and political personality. We may express this in terms suggested earlier by saying that he conformed to Weber’s conception of the charismatic leader who enjoys his authority not through enacted position or traditional dignity but owing Ip gifts of grace (charisma) “by virtue of which he is set apart from ordinary men and treated as endowed with supernatural, superhuman, or at least specifically exceptional powers or qualities” (the “supernatural” and “superhuman” being excluded in this instance,)<sup>3</sup> Alternatively, we may refer back to words that Lenin used in 1902 in a “Letter to a Comrade on Our,Organizational Tasks.” After describing the kind of revolutionary organization that’ his plan envisaged, he declared that its task was to “preserve.leadership of the whole movement, preserving it, of course, not by force of power but by force of authority, by force of energy, by greater experience, greater versatility, and .greater talentedness.”<sup>4</sup> This formula for the'party’s preservation of its leadership of the mass movement may be taken as a fair description of how Lenin himself preserved leadership of the party during the following two decades.</p>", "<p>He was the veritable hub of the Bolshevik regime in the five years of active life remaining to him after the taking of power. His authority, energy, and tact as a leader enabled* him to manage the</p>", "<p>2. Bernard Reichenbach, \"Moscow 1921. Meetings in the 'Kremlin,\" Survey, No. 53 (October 1964), p. 17. Reichenbach was a co-founder of the German Communist Party.</p>", "<p>3. Weber, Theory oj Social and Economic Organization, p. 358.</p>", "<p>4. Lenin, Polnoe sobranie sochinenii,</p>", "<p>VII, 14. The letter at first circulated among party members in Russia through the lhen-existing network of samizdat. The Siberian So ci al-Democratic organization put it out in hectographed form in June 1903, and it was published as a pamphlet in Geneva in the following year.</p>", "<p>various strong-willed personalities among the Bolsheviks and to keep the work from being too greatly disrupted by the animosities that developed, as for example between Stalin and Trotsky in the course of the Civil War. He exercised supreme direction of Bolshevik policy and action in the Civil War, in external affairs, in economic life and the organizing of the new system. In March 1921—a time of profound crisis for the Revolution—he sponsored one of those abrupt and far-reaching shifts of line by which his political style was characterized. The White armies had been defeated by then, but inside the weary and war-torn country the peasants were vocally and in places violently in revolt against the forcible grain requisitions to which the beleaguered regime had regularly resorted under \"War Communism?<sup>1</sup> While the Tenth Party Congress was “in session in, Moscow, sailors and workers at the Kronstadt naval base, on an island outside Petrograd harbor, rose in armed rebellion and issued inflammatory appeals, like \"Soviets without Bolsheviks!” The rising was crushed by the Red Army, but its political implications were taken into account by the Lenin regime. Under his leadership the Tenth Congress inaugurated the \"New Economic Pohcy” (NEP) by, abolishing forcible.grain requisitions in favor of a graduated' tax in kind ‘on' the peasant proprietors of the approximately twenty-five million small private farms then existing in Russia. It became a congress of transition not only from war- to. peace but likewise from the \"military-proletarian dictatorship”<sup>5</sup> of the first years to a period of civil peace under the NEP, which lasted through most of the twenties.</p>", "<p>Basic Soviet strategy in foreign .affairs, under which the Comintern and the Foreign Commissariat operated as two arms of a dual policy, one working to overthrow capitalist governments while the other tried to conduct business with them, \"was essentially Lenin’s creation, as was the notion of a Soviet diplomacy designed to reduce the insecurity of the revolutionary state by aggravating the discords between its enemies. Moreover, he'closely supervised the conduct of foreign relations, even dictating to Foreign Commissar Georgi Chicherin, on occasion, the texts of diplomatic notes to be sent to foreign governments.? In the midst of all these labors of direct political leadership, he prepared and delivered a multitude of speeches,-wrote articles for.the Soviet press, and produced such major political treatises as The Immediate Tasks of the* Soviet Government; The Proletarian Revolution and the Renegade Kautsky; and \"Left-Wing” Communism—An Infantile Disorder. Toward the end, after illness partially incapacitated him, he set forth guidelines for post-Lenin Soviet policy in a series of shorter writings that</p>", "<p>-5. Deslatyi tf’ezd, p. 560.</p>", "<p>6. G. Chicherin, in Izvestia, January 30,-1924.</p>", "<p>Bukharin would later call his “political testament.” They had to do chiefly with the great problem of how to transform backward “NEP Russia” into a country-that could properly be described as socialist.</p>", "<p>It is hardly surprising in the light of all this.that Lenin’s stature in Bolshevik eyes grew to gigantic proportions. He came to appear the very personification of the miracle of their survival in power, and of the further promise of the Communist revolution at home and abroad. Not only by close associates but by great* numbers of party members he was not simply admired but quite literally‘idolized. The strongest evidence of this is the testimony of those who observed party audiences on occasions when he spoke in public. One such‘report comes from Walter Duranty: “I have seen Lenin speak, to his followers. A'small, busy, thick-set man under blinding lights, greeted by applause dike thunder. I turned round and their faces were shining, like men who looked on God. Lenin was like that, whether you think*he was a damnable* Antichrist or a once-in-a-thousand years’ prophet. That is a matter of opinion, but when five thousand faces can light up and shine at the sight of him, as 'they did, and I saw it, then I say he'was no ordinary,individual.”<sup>7 </sup>Similar reports abound in the memoir literature. “Their faces shone,” said a Russian Communist who was in the audience at One of Lenin's post-revolutionary,public speeches.. “It was truly an intellectual revel.”<sup>8</sup> Ignazio Silone, who first saw’Lenin at the Comintern congress in Moscow in 1921, recalls that “whenever l?e came into the hall, the atmosphere changed, became electric. It was a physical, almost a palpable phenomenon. He generated contagious enthusiasm the way the faithful m S^. Peter’s, when they crowd around the Sedia, ,emanate a .fervor that spreads like a wave throughout the basilica.”<sup>9</sup></p>", "<p>Tfee hero-worship of, Lenin was manifested in a tendency .of his followers to make him.the center of a personality cult. It appeared, for example, in the reactions when he was shot on August 30, 1918, and his recovery remained temporarily uncertain. The Soviet newspapers were filled at that time with messages expressing devotion to him and fervent wishes for* his recovery. Trotsky, who in later years was to condemn the cult of Lenin, declared in a speech of September 2, 1918, to the Executive Committee of the Soviets: “Never has the individual life of-one or another among us seemed to be of such secondary importance as it does now at a moment when the life'of &lt;the greatest man of*, our age is in peril. Any fool can shoot Lenin’s head to pieces, but to create this head anew </p>", "<p>7. ' Walter Duranty, Duranty Reparts Russia (New *York, 1934). p. 170.. Duranty was the New York Times correspondent in Moscow in the twenties.</p>", "<p>8. Zhivoi Lenin, p. 283.</p>", "<p>9. Dissent, September—October 1970, p.‘ 429. 'The article appeared originally in Carriere della sera, April 22, 1970.</p>", "<p>would be a problem for nature herself/’ And Lunacharsky quotes Trotsky as saying, presumably at this same time although not in public, “When you think that Lenin might die, all our lives seem useless and you stop wanting to live/’<sup>1</sup> A few days later, in the speech to the Petrograd Soviet cited above, Zinoviev said that the Soviet state had found in Lenin “not only its chief political leader, practical organizer, ardent propagandist, poet and singer, but also its principal theoretician, its Karl Marx*/’ and characterized him as follows: “Take the fanatical devotion to the people which distinguished Marat; take his integrity, his simplicity, his intimate knowledge of the soul of the people, take his elemental faith in the inexhaustible strength of the 'lowest of the lowly/ take all this and add to it the first-class education of a Marxist, an iron will, an acute analytical mind, and you will get Lenin such as we know him now.”</p>", "<p>Nothing could have been more displeasing to Lenin himself—to whom any craving for personal glory was foreign—than this great public outpouring of emotion and encomium. Consequently, when his health’improved.sufficiently to enable*him to return to work, he was horrified to read what had been* printed in the Soviet press after the shooting. V. D. Bonch-Bruevich, his aide in the Council of People's Commissars, recalls being urgently summoned into Lenin's office and listening tahim exclaim: •</p>", "<p>What is this? How could you permit it? Look what they are saying in the papers. Makes one ashamed to read it. They write that I’m such-and-such, exaggerate everything, call me a genius, a special kind of man. And look at this piece of mysticism: they ‘ collectively wish, demand, and desire that I get well. Next they’ll be holding public prayers for my health. Why, this is horrible! And where does it come from? AU our lives we ’have carried on an ideological struggle against the glorification of personality, of the individual. We long ago solved the question of heroes, and now we are again witnessing the glorification-of personality. This is no good at all.<sup>1 2</sup></p>", "<p>Not content with privately voicing dismay, Lenin ordered Bonch-BruevicK and two other aides to visit the editorial offices of Soviet newspapers, starting with Pravda and Izvestia, and explain that the glorification of personality must stop immediately. “The very next</p>", "<p>1. Revoliutsionnye siluety, p. 13. For the text of the speech of September 2, 1918, see Leon Trotsky, Lenin (Garden City, N.Y., 1959), pp. 196-205.</p>", "<p>2. V. D. Bonch-Bruevich, Izbrannye sochinenila, III, Vospominanila o V. I. Lenin 1917-1924 gg. (Moscow, 1963), pp. 296—98. The statement shows a curious forgetfulness on Lenin's part concerning his own earlier views on the decisive role of revolutionary heroes. In</p>", "<p>Lunacharsky's remembrance of this episode, Lenin, in ordering Bonch-Bruevich and two other'aides td make the rounds of the newspapers, added: \"It would not be convenient for me to forbid this kind of thing myself, for that would also be absurd and pretentious in its way. But you must surreptitiously put a brake on this whole business\" (Izvestia, February 14, 1960).</p>", "<p>day the newspapers were altogether different in tone,” continues the memoir, “and Vladimir Ilyich never raised this question again.”</p>", "<p>A little over a year later, however, Lenin’s followers again showed in public their tendency to' place him on a pedestal. In speeches at a party meeting.in April 1920 in honor of his fiftieth birthday, and in articles published in the Soviet press for this,occasion, they acclaimed him as the vozhd’<sup>3</sup> -of the Russian and world revolution. Maxim Gorky compared him as a history-making figure to Christopher Columbus and Peter the Great. Evgeni Preobrazhensky called him “the soul and brain of-the October Revolution” A. Sol’ts portrayed him as a new kind of hero in history, a leader of consciously acting masses whose need was no longer for a hero to whom they could bow but for one who was, like Lenin, “flesh of their flesh, thought, and word.” Trotsky described Lenin as a blend of Marxist internationalist and Russian revolutionary statesman with “something about him that is strongly,suggestive of a peasant.” Since Russia had never experienced a great revolution or reformation at the hands of its bourgeoisie, Trotsky said, its national revolution had devolved upon the working class, led by Lenin: “Our historical past knows neither a Luther, nor a Thomas Miinzer, neither.a Mirabeau, nor a Robespierre. For that very reason the Russian proletariat has its Lenin.” Bukharin paid tribute to Lenin as a teacher who had developed a new theoretical school of Marxism, and on this account spoke of the other • party leaders as his “disciples.” Stalin, who was one of the last to speak at the meeting, commented that the others had left him with little to say and then devoted his remarks to the modesty of Lenin, recounting two episodes in which “that giant” had erred • (one was in not having wanted to await the convening of the Congress of Soviets in October 1917 before launching the coup) and later courageously admitted erring. But in his Pravda article for the occasion, Stalin offered a general assessment of Lenin as the “organizer and vozhd’ ” of the Russian Communist Party. He concluded by contrasting Lenin with two lesser types of proletarian leaders known -to history —those who were outstanding practical leaders in times of stress but weak in theory, like Lassalle and Blanqui, and those who were strong in theory but weak in organizational and practical work, like Plekhanov and Kautsky. The greatness of Lenin as a leader lay in combining both kinds of talent.<sup>4</sup></p>", "<p>Lenin responded to the birthday celebration by registering once</p>", "<p>3. This strong Russian word for “leader” lacks a precise English equivalent. It could be rendered “supreme leader\" or \"Leader” (capitalized). .</p>", "<p>4. Stalin, Sochlnrnlla, IV, 314 15. This and other articles commemorating Lenin's birthday appeared in Pravda' on April 23, 1920. Ferdinand Lassalle (1825-</p>", "<p>64) was a prominent German socialist leader. L?uis~ Auguste Blanqui (J 80581) was a French revolutionary leader who favored a seizure of power by a small, disciplined minority operating conspiratorially. Such tactics became known as \"Blanquism.”</p>", "<p>again, this time publicly, his aversion to being an object of adulation. He absented himself from the jubilee meeting until the speeches in his honor were over. When he appeared after an intermission and was met by an ovation, he drily thanked those present, first for their greetings and secondly for excusing him from listening to them. Then he pointedly expressed the hope that in tim&amp; a \"more fitting” way of marking anniversary dates would be found, and he concluded his talk with a discussion of routine party problems. Even in this part of the short talk, he warned the party against permitting success to go to its head and becoming a ”con-ceited party.’*<sup>5 6</sup></p>", "<p>Thus the Bolshevik Party, in spite of the great expansion of its numbers resulting frbm the Revolution, continued, in power, to be essentially what it had been in its small beginnings around the turn of the century—a leader-centered movement. But what was the relation of the masses of non-party people in Russia to Lenin as a political leader? We know that Russian workers and peasants who met'him individually or in small groups felt the magnetic spell of his personality. For example, M. A. Landau-Aldanov, a Russian socialist who was politically opposed to Lenin, tells the following story of a worker who spoke briefly with him on the occasion of delivering a message: \"I saw this workman at the moment when he returned from his audience with Lenin. He was powerfully moved, not the same man. Usually a quiet and reasonable being, he spoke all at once like a man in ecstasy. ‘That is a man,’ he .repeated over and over, 'that is a man for whom I would give my life! With him a new life begins for me! Ah, if we had had a tsar like him!’ ”<sup>e</sup> Other such examples could be cited. We must take care, however, in generalizing from such evidence. What can be said with confidence is that, despite the low development of the modem communications media in Russia at that time, Lenin as a personality made a very strong impression upon the masses of people and aroused passionate feelings—both positive and negative. The ambivalence of attitudes arose from the fact that ordinary Russians, aided by the old habit of personifying political power in the tsar, tended to see in Lenin the personification of Bolshevism, towards which feelings in the populace were deeply divided in the revolutionary period. Those for whom the Bolshevik Revolution represented a threat to religious and other values perceived in Lenin a demonic figure, whereas those to whom the Revolution meant hope of deliverance from</p>", "<p>5. Lenin, Poinoe sobranie sochinenii, XL, 325-27.</p>", "<p>6. Related by Reni Fiilop-Miller in The Mind and Face of Bolshevism: An Examination of Cultural Life in Soviet Russia (New York, 1928), p. 40. “The whole success of Lenin,** adds Fiilop-</p>", "<p>Miller, “is plainly due entirely to the spell of his personality, which communicated itself to all who came into touch with him, and then penetrated into the cabins of the peasants in the remotest villages.**</p>", "<p>misery saw in him a deliverer. Consequently, Lenin in his own I lifetime became, quite literally, a legendary figure and subject of . folklore.</p>", "<p>I          There were legends in Russian Central Asia, for example, which</p>", "<p>• pictured him as a liberator sent by’ Allah to make the people happy.<sup>7</sup> In remote peasant villages in the Urals region, the poet Ludmilla Seifullina heard similar tales. One of them, constructed along the lines of an ancient Russian heroic legend, told of how a |        man “of unknown rank and title, without passport, and by name</p>", "<p>।        Lenin” had divided up the mation with “Tsar Mikolashka” (i.e.,</p>", "<p>Nicholas II), taking all the common folk onto his side and giving</p>", "<p>I the fine folk to the tsar, and of how Lenin was winning the struggle because the fine folk could, do nothing without the common folk</p>", "<p>i         and the generals had no Soldiers to do their fighting for them,</p>", "<p>i        Seifulhna found that Lenin had both detractors and defenders in</p>", "<p>the country districts; all of them, however, were vehement in expressing their feelings. She heard devout Russian Orthodox peasants depicting Lenin as a monstrous evildoer. Reciting whole pages of the Bible in a screaming voice, they would attribute to Lenin the</p>", "<p>।        number of the beast, the number 666, the number of Antichrist.</p>", "<p>I        Others, likewise with abundant reference to Holy Scripture, would</p>", "<p>I speak out in his favor, saying that Lenin was the bearer of the righteous wrath of God, that he had come to fulfill the prophecies of Isaiah, that he acted according to the Bible when he took away the “broad acres of the rich.” In a village of Old Believers there was a thin redheaded man who professed his faith in Lenin by joining the party, slinging on a rifle which he brandished threateningly at every meeting, and bellowing out scriptural texts to prove the justice of Lenin’s political acts.<sup>8</sup> So Lenin's following was swelled by numbers of simple Russians for whom Marxism remained 3s much a mystery as any system of theology. Not in all instances did these people join the party.</p>", "<p>Lenin died on January 21, 1924, after having been incapacitated for many months by his third stroke. Since his illness had been announced, there had been time for people to make a mental adjustment in advance of the event. Nevertheless, there appears to have been a spontaneous and very widespread feeling of sorrow among the population as well as in the party. Memorial meetings in cities and villages throughout the country were attended by masses of people. In Moscow tens and hundreds of thousands of people braved some of the bitterest cold in living Russian memory to await their turns to file through the Hall of Columns, where the body was </p>", "<p>7. E. H. Carr, Socialism in One Country (Moscow and Leningrad, 1928), pp. 271-i            1924—1926, II (New York, I960), p. 3 n. 75.</p>", "<p>8. L. Seifullina, Sobranie sochinenii, II</p>", "<p>lying in state, and to come to Red Square on the day of the funeral. Eliena Eastman, the sister of a prominent Bolshevik, obtained a pass enabling her to spend two hours in the Hall of Columns. In a letter to her husband, who was absent from Moscow at the time, she described the scene: ''Mothers lift up their children for one look at him, hysterical women fall on the floor crying 'tovarishch Lenin/ three strong men in white suits are there to lift them and carry them out, and they cry so terribly that your blood becomes cold.” Outside, the city presented the following picture:- \"The red flags with black hems, the black-red sash on the right arm of many people, many people selling little picture-brooches of Lenin, arid his small white bust and small white statue, the white bright snow, the thick cold air, the frosted hair and furs, white smoke from the mouths and red fires in the street at night. That is Moscow of these days.”<sup>9</sup></p>", "<p>9. Eastman, Love and Revolution, p. 399.</p>", "<p class=\"right\" style=\"text-align: right;\"><i>Robert C. Tucker</i></p>"], "idCh": "tucker", "subtitle": "Lenin and Revolution"}, {"author": [], "title": "Proiect de program al partidului social-democrat", "description": ["<p>Acest prim proiect de program elaborat de Lenin serveşte drept introducere atât în viziunea lui despre lume, moştenită în mare parte de la marxismul rus precedent lui şi de la teoria şi pratica partidului social-democrat german, cât şi în problemele specifice Rusiei care se puneau în faţa tendinţelor revoluţionare de la sfârşitul secolului al XIX-lea. Această selecţie nu apare în antologia originală.\n</p>"], "idCh": "1.01", "subtitle": ""}, {"author": [], "title": "Sarcinile social-democraţilor ruşi", "description": ["<p>Scrisă la sfârşitul anului 1897 în timp ce Lenin se afla în exil în Siberia şi publicată anul următor la Geneva de grupul Eliberarea muncii, această broşură s-a bucurat de o largă circulaţie clandestină în Rusia. Insistenţa din deschidere pe importanţa sarcinilor „practice“ ale mişcării poate fi văzută ca un anunţ al rolului ales de Lenin ca teoretician al practicii revoluţionare, iar discuţia despre agenda de activitate a partidului revoluţionar ca o avanpremieră a tratatului pe acest subiect pe care Lenin urma să-l producă la scurt timp în „Ce-i de făcut?“.\n</p>"], "idCh": "1.02", "subtitle": ""}, {"author": [], "title": "Dezvoltarea capitalismului în Rusia", "description": ["<p>„Dezvoltarea capitalismului în Rusia“, primul studiu economic realizat de Lenin, relevă multe din atitudinile sale în legătură cu revoluţia burghezo-democratică din scrierile sale ulterioare. Selecţia prezentată aici, care nu este prezentă în ediţia originală a antologiei, provine din ediţia editată de Henry M. Christman a cărţii „Lucrări esenţiale ale lui Lenin“, şi cuprinde concluziile principale ale acestei cărţi, o polemică împotriva înţelegerii economice prezentate de narodnicismul rus al erei lui Lenin.\n</p>"], "idCh": "1.03", "subtitle": "Procesul formării pieţei interne pentru marea industrie"}, {"author": [], "title": "Ce-i de făcut?", "description": ["<p>Scrisă la sfârşitul lui 1901 şi începutul lui 1902 şi publicată în martie 1902 la Stuttgart, în „Ce-i de făcut?“ sunt elaborate într-un mod cuprinzător ideile despre partid pe care Lenin le abordase în scrieri mai scurte anterioare, inclusiv „Sarcinile social-democraţilor ruşi“. Polemica sa împotriva „economismului“, cu toată importanţa sa în tratat, era în principal un fundal convenabil pentru prezentarea teoriei sale despre natura, structura şi activităţile organizaţiei de partid revoluţionar. În esenţă, această lucrare a fost platforma a ceea ce a devenit cunoscut sub numele de „bolşevism“ după Congresul al II-lea al partidului (1903), unde a luat naştere diviziunea bolşevic-menşevic.\n</p>"], "idCh": "1.04", "subtitle": "Problemele acute ale mişcării noastre"}, {"author": [], "title": "Un pas înainte, doi paşi înapoi", "description": ["<p>Această lucrare, cea mai pur polemică dintre toate scrierile majore ale lui Lenin, scrisă în primele luni ale anului 1904, a fost rezultatul şi continuarea controversei care s-a dezvoltat la Congresul al II-lea al partidului cu privire la clauza care definea semnificaţia apartenenţei la partid din proiectul de regulament. Rezistenţa menşevică faţă de concepţia de partid expusă în „Ce-i de făcut?“, implicită în poziţia bolşevică privind apartenenţa, Lenin o atribuie „anarhismului de intelectual“. Următorul fragment, în care rezumă argumentul lucrării, este secţiunea finală a lucrării „Un pas inainte“.\n</p>"], "idCh": "1.05", "subtitle": "(Criza din partidul nostru)"}, {"author": [], "title": "Două tactici ale social-democraţiei în revoluţia democratică", "description": ["<p>Scrisă la Geneva în iunie şi iulie 1905, în timp ce revoluţia din 1905 avea loc în Rusia, această lucrare este una dintre cele mai importante contribuţii ale lui Lenin la teoria revoluţionară. Tacticii menşevice de susţinere a conducerii liberale în revoluţia rusă, pe baza ipotezei că o republică rusă burghezo-democratică era obiectivul maxim realizabil în stadiul actual, Lenin i-a contrapus o tactică radicală de a încerca să aducă mişcarea insurecţională populară sub conducerea marxistă cu scopul de a crea o „dictatură revoluţionar-democratică a proletariatului şi a ţărănimii“. Rezultatul a fost acela de a face politica revoluţionară marxistă relevantă pentru situaţiile ţărilor subdezvoltate (cum ar fi Rusia din 1905) care din punct de vedere marxist nu trecuseră încă printr-o revoluţie burgheză şi o dezvoltare pe scară largă a capitalismului. Deşi cei doi erau atunci mai conştienţi de diferenţele lor decât de terenul lor comun, poziţia lui Lenin nu era diferită de cea luată de Troţki în „Rezultate şi perspective“ din 1906, care a adoptat (sub titlul de „revoluţie permanentă“) o tactică revoluţionară similară, cu condiţia ca proletariatul rus victorios să poată, cu ajutorul revoluţiilor socialiste din Europa de Vest, să treacă dincolo de sarcinile „revoluţiei democratice“ la construirea socialismului în Rusia.\n</p>"], "idCh": "1.06", "subtitle": ""}, {"author": [], "title": "Către Comitetul de luptă de pe lângă Comitetul din Petersburg", "description": ["<p>Această scurtă scrisoare trimisă de Lenin Comitetului de luptă îi demonstrează atitudinea în momentele decisive revoluţionare, punând accent pe intoleranţa acestuia pentru activitatea birocratică, atunci când aceasta se punea în calea potenţialei energii proletare, subiect reluat şi într-o secţiune ulterioară. Această selecţie nu apare în ediţia originală a antologiei.\n</p>"], "idCh": "1.07", "subtitle": ""}, {"author": [], "title": "Despre reorganizarea partidului", "description": ["<p>\n</p>"], "idCh": "1.08", "subtitle": ""}, {"author": [], "title": "Organizaţia de partid şi literatura de partid", "description": ["<p>Acest articol din noiembrie 1905, în care Lenin a răspuns libertăţii incipiente a presei ruse cu o cerere ca literatura scrisă sub auspiciile partidului să fie „literatură de partid“, poate fi văzut ca un semn al controlului de partid al presei în Rusia condusă de bolşevici. Deşi din articol pare clar că Lenin vorbea în primul rând despre scrieri <i>politice</i>, şi deşi unii intelectuali sovietici au argumentat astfel în eforturile lor de a emancipa viaţa culturală de cenzură la sfârşitul anilor 1950 şi începutul anilor 1960, opinia oficială a pretins, pe baza acestui articol, autoritatea leninistă pentru practica stabilită a controlului de partid şi a cenzurii oricărei expresii culturale în Rusia sovietică.\n</p>"], "idCh": "1.09", "subtitle": ""}, {"author": [], "title": "Despre „Ce-i de făcut?“", "description": ["<p>\n</p>"], "idCh": "1.10", "subtitle": ""}, {"author": [], "title": "Despre dreptul naţiunilor la autodeterminare", "description": ["<p>Imperiul Rus era un stat multinaţional cu o populaţie totală de aproximativ 170.000.000 de locuitori, dintre care cei de naţionalitate rusă erau ceva mai puţin de 75.000.000. Teritoriile periferice erau puternic populate de slavi de altă etnie decât cea rusă (polonezi, ucraineni şi bieloruşi) şi de alte popoare decât slavi (estonieni, letoni, lituanieni, finlandezi, evrei, georgieni, armeni şi popoare turceşti din Asia Centrală rusă, cunoscută pe atunci sub numele de Turkestan). Având în vedere aceste circumstanţe, un partid revoluţionar trebuia să îşi definească tactica în raport nu numai cu clasele, ci şi cu naţionalităţile. În acest tratat, scris în prima jumătate a anului 1914, Lenin a susţinut o tactică de promovare a dezintegrării revoluţionare a imperiilor precum cel rusesc şi austro-ungar prin susţinerea de către partid a dreptului naţiunilor minoritare la autodeterminare, adică la secesiune şi la formarea de state-naţiuni independente. În cele din urmă, dezintegrarea Imperiului Rus în urma Războiului Mondial a fost ţinută în frâu de partidul lui Lenin. Deşi Finlanda, Polonia şi ţările baltice s-au separat, regimul lui Lenin, al cărui comisar pentru probleme de naţionalitate era Stalin, a reuşit să păstreze cea mai mare parte a fostului imperiu pentru noul stat sovietic multinaţional, în parte prin suprimarea prin forţă a separatismului naţional în Ucraina, Georgia, Armenia şi în alte părţi.\n</p>"], "idCh": "1.11", "subtitle": ""}, {"author": [], "title": "Sarcinile social-democraţiei revoluţionare în războiul european", "description": ["<p>\n</p>"], "idCh": "2.01", "subtitle": ""}, {"author": [], "title": "Socialismul şi războiul", "description": ["<p>Deşi partidele social-democrate din a II-a Internaţională adoptaseră rezoluţii anti-război înainte de 1914, majoritatea şi-au sprijinit guvernele beligerante respective când a izbucnit războiul mondial. Pentru Lenin războiul era de natură imperialistă; aşadar, un astfel de sprijin era „social-şovinism“ şi trădare pentru cauza socialistă. Marxiştii revoluţionari trebuiau să caute să transforme războiul într-o serie de războaie civile în care soldaţii muncitori ar întoarce arma împotriva propriilor lor conducători. Internaţionala a II-a eşuase şi trebuia înlocuită de o a III-a Internaţională cu adevărat revoluţionară. Aceste idei stau la baza eseului „Socialismul şi războiul“, pe care l-a scris în vara anului 1915 cu ajutorul asociatului său Grigori Zinoviev, în pregătirea unei conferinţe a internaţionaliştilor socialişti anti-război care urma să aibă loc în satul Zimmerwald din Elveţia în septembrie. Majoritatea celor treizeci şi opt de delegaţi din unsprezece ţări europene care s-au întâlnit la Zimmerwald, precum şi majoritatea celor care au participat la o reuniune ulterioară organizată la Kienthal, Elveţia, în aprilie 1916, au respins programul revoluţionar anti-război al lui Lenin în favoarea unei simple insistenţe pentru sfârşitul războiului. Cu toate acestea, Lenin şi-a menţinut poziţia, iar schisma dintre social-democraţie şi comunism, precum şi ascensiunea Internaţionalei a III-a în 1919, s-ar putea spune că au apărut la această dată timpurie.\n</p>"], "idCh": "2.02", "subtitle": ""}, {"author": [], "title": "Mândria naţională a velicoruşilor", "description": ["<p>Declanşarea războiului mondial a provocat un val de publicitate patriotică şi de sentiment şovinist în ţările beligerante, inclusiv Rusia. Defetismul revoluţionar al lui Lenin, punctul său de vedere exprimat într-un articol din septembrie 1914 („Războiul şi social-democraţia din Rusia“) că înfrângerea monarhiei ţariste ar fi „un rău mai mic“, deoarece era cel mai recţionar şi barbar dintre guvernele angajate în război, a mers împotriva acestui curent. „Mândria naţională a velicoruşilor“, publicat în decembrie 1914 în ziarul de partid din Geneva „Soţial-Demokrat“, nu tratează direct problema războiului, dar poate fi interpretat ca explicaţia unui radical rus anti-război pentru poziţia sa, o încercare de a arăta cum o astfel de poziţie ar putea fi ea însăşi patriotică — în măsura în care tradiţia revoluţionară a Rusiei era o bază legitimă pentru mândria naţională.\n</p>"], "idCh": "2.03", "subtitle": ""}, {"author": [], "title": "În jurul lozincii Statelor Unite ale Europei", "description": ["<p>În manifestul său din septembrie 1914, „Războiul şi social-democraţia din Rusia“, Lenin susţinuse formarea unor State Unite republicane ale Europei, prin răsturnarea revoluţionară a monarhiilor germane, austriece şi ruse, ca lozincă politică pentru social-democraţii europeni. Cu toate acestea, gândirea şi discuţiile ulterioare între redactorii organului central al partidului („Soţial-Demokrat“) au dus la respingerea acestui slogan din motivele prezentate în acest articol publicat în „Soţial-Demokrat“ în august 1915. Printre aceste motive se remarcă argumentul că „inegalitatea dezvoltării economice şi politice este o lege absolută a capitalismului“ din care Lenin deduce că „victoria socialismului este posibilă la început într-un mic număr de ţări capitaliste sau chiar într-o singură ţară capitalistă“. În controversele de partid de la mijlocul anilor '20, Stalin a citat în mod repetat această afirmaţie pentru a demonstra că Lenin a originat conceptul de „socialism într-o singură ţară“. Totuşi, ideea lui Lenin era doar că o revoluţie socialistă ar putea <i>începe</i> într-o singură ţară.\n</p>"], "idCh": "2.04", "subtitle": ""}, {"author": [], "title": "Imperialismul, stadiul cel mai înalt al capitalismului", "description": ["<p>„Imperialismul“, publicat pentru prima dată la începutul anului 1917 la Petrograd, avea să devină una dintre cele mai influente dintre toate scrierile lui Lenin, iar pe faţă a fost una dintre cele mai teoretice. Trebuie privit, totuşi, ca un studiu teoretic care era extrem de politic în originile şi în scopul său. Demonstrând că războiul mondial era unul imperialist în esenţă — scop pentru care era necesară o discuţie generală despre imperialism — el îşi justifica în termeni teoretici poziţia politică antirăzboi şi defetismul revoluţionar. Consecinţa, indiferent dacă intenţionează sau nu, a fost să furnizeze gândirii marxiste ceva care îi lipsea până în acel moment — o teorie convingătoare a relaţiilor internaţionale la începutul secolului al XX-lea. În pregătirea studiului în 1915—16, Lenin s-a folosit de scrieri anterioare marxiste, precum şi non-marxiste despre imperialism, materiale publicate pentru prima dată în 1939 în voluminoasele sale „Caiete despre imperialism“.\n</p>"], "idCh": "2.05", "subtitle": "(Expunere populară)"}, {"author": [], "title": "Simptomele unei situaţii revoluţionare", "description": ["<p>De la începutul războiului mondial, Lenin a considerat că revoluţia în ţările din război, inclusiv Rusia, era cea mai bună modalitate de a-i pune capăt. Într-o lungă lucrare despre „Falimentul Internaţionalei a II-a“, scrisă în vara anului 1915 şi publicată la Geneva în septembrie în „Kommunist“, jurnalul teoretic al partidului, el a expus în pasajul prezentat aici o concepţie a sensului unei „situaţii revoluţionare“. Presupunerile sale erau că războiul genera situaţii revoluţionare într-un număr de ţări beligerante şi că din astfel de situaţii ar putea apărea revoluţii.\n</p>"], "idCh": "2.06", "subtitle": ""}, {"author": [], "title": "Conferinţa despre revoluţia din 1905", "description": ["<p>Conferinţa lui Lenin despre 1905 este semnificativă ca dovadă atât a importanţei uriaşe pe care a acordat-o acelui eveniment, cât şi a gradului în care experienţa revoluţiei din 1905 i-a determinat întreaga concepţie despre procesul revoluţiei sociale. El a ţinut conferinţa în limba germană la o întâlnire a tineretului muncitoresc elveţian la Casa Poporului din Zürich, în ianuarie 1917. Este interesant că, deşi a vorbit despre „viitoarea revoluţie europeană“, a concluzionat că „noi, cei bătrâni, poate că nu vom apuca bătăliile hotărâtoare ale acestei viitoare revoluţii“. Revoluţia rusă a izbucnit aproximativ o lună mai târziu.\n</p>"], "idCh": "2.07", "subtitle": ""}, {"author": [], "title": "Despre sarcinile proletariatului în actuala revoluţie (Tezele din aprilie)", "description": ["<p>Lenin a ajuns la Petrograd în noaptea de 3 aprilie (în stil vechi), la puţin peste o lună după revoluţia din februarie, care detronase ţarul şi înfiinţase un guvern provizoriu responsabil în faţa Dumei de stat. A doua zi a prezentat în faţa a două şedinţe de partid un set de teze despre situaţie, iar acestea au fost publicate în „Pravda“ pe 7 aprilie în articolul care apare aici integral. Cei care l-au precedat la Petrograd şi au fost responsabili de politica partidului în luna martie, în special Kamenev şi Stalin, au urmat o linie de sprijin condiţionat pentru guvernul provizoriu combinată cu presiuni asupra acestuia pentru a pune capăt participării Rusiei la război. Aceasta a fost bazată pe presupunerea că un interval substanţial ar trebui să separe revoluţia politică burgheză întruchipată în guvernul provizoriu şi o viitoare revoluţie socialistă. În septembrie 1914 (în „Războiul şi social-democraţia din Rusia“) însuşi Lenin spusese că, deşi revoluţia socialistă era pe agenda tuturor ţărilor avansate, „în Rusia, dată fiind starea de înapoiere extremă a acestei ţări în care revoluţia burgheză n-a fost încă desăvârşită, sarcina social-democraţiei trebuie să fie, ca şi până acum, realizarea celor trei condiţii fundamentale în vederea unei transformări democratice consecvente: republică democratică (cu recunoaşterea deplinei egalităţi în drepturi şi a autodeterminării tuturor naţiunilor), confiscarea pământurilor moşiereşti şi ziua de muncă de 8 ore“. Dar acum, spre consternarea iniţială a multora dintre tovarăşii săi de partid, el a proclamat iminenţa celei de-a doua etape proletare a revoluţiei ruse, o politică de lipsă de sprijin pentru guvernul provizoriu şi scopul de a crea un „stat-comună“ construit după Comuna din Paris din 1871 şi bazat pe consiliile revoluţionare (sovietele) care apăruseră spontan în Rusia la începutul anului 1917. Poziţia sa a fost curând adoptată ca politică a partidului bolşevic.\n</p>"], "idCh": "3.01", "subtitle": ""}, {"author": [], "title": "Despre miliţia proletară", "description": ["<p>Parte din colecţia „Scrisori din depărtare“, scrise înainte de „Tezele din aprilie“ dar nepublicate până în 1924, acest scurt eseu prezintă într-o formă mai clară ce însemna pentru Lenin revendicarea desfiinţării poliţiei, prezentă în „Teze“, cât şi entuziasmul său în legătură cu perspectivele revoluţionare din Rusia anului 1917. Această selecţie nu există în ediţia originală a antologiei.\n</p>"], "idCh": "3.02", "subtitle": ""}, {"author": [], "title": "Despre dualitatea puterii", "description": ["<p>Acest scurt articol, publicat în „Pravda“ la 9 aprilie 1917, continuă argumentul „tezelor din aprilie“ şi clarifică ipoteza de bază a lui Lenin că o revoluţie rusă timpurie şi mai radicală era posibilă deoarece un „al doilea guvern“ exista deja sub forma Sovietelor de deputaţi ai muncitorilor şi soldaţilor. El a definit situaţia revoluţionară a Rusiei astfel: existau deja două sisteme alternative şi antagonice de autoritate politică — un guvern oficial şi unul neoficial. Aici, deci, era fundamentul sloganului bolşevic „toată puterea în mâna Sovietelor“.\n</p>"], "idCh": "3.03", "subtitle": ""}, {"author": [], "title": "Despre duşmanii poporului", "description": ["<p>Scris şi publicat în „Pravda“ în iunie 1917, acest articol transmite bine sentimentul lui Lenin despre bolşevism ca versiune a iacobinismului în Rusia secolului al XX-lea. Într-un articol pentru „Pravda“, aproximativ două săptămâni mai târziu („Poate fi intimidată clasa muncitoare cu sperietoarea «iacobinismului»?”), el scria: „În secolul al XX-lea, «iacobinismul» în Europa sau la graniţa dintre Europa şi Asia ar însemna dominaţia clasei revoluţionare, a proletariatului, care, susţinut de ţărănimea săracă şi sprijinindu-se pe existenţa bazelor materiale pentru înaintare spre socialism, ar putea nu numai să dea tot ce au dat măreţ, durabil şi de neuitat iacobinii secolului al XVIII-lea, ci să şi ducă la victoria definitivă a oamenilor muncii în lumea întreagă“.</p>", "<p>Expresia „duşmanii poporului“, care lui Lenin i se părea aplicabilă în Rusia revoluţionară împotriva duşmanilor de clasă, era destinată să fie aplicată în masă inamicilor partidului de către Stalin în anii '30.\n</p>"], "idCh": "3.04", "subtitle": ""}, {"author": [], "title": "Începutul bonapartismului", "description": ["<p>Lenin a scris acest articol la sfârşitul lui iulie 1917, în timp ce se ascundea de forţele guvernului provizoriu. El reflectă convingerea lui că alegerea pentru Rusia nu era între democraţia liberală şi un regim bolşevic de „dictatură a proletariatului“, ci între cel din urmă şi un regim de dictatură militară deghizată — „bonapartismul“. În cartea sa din 1937, „Revoluţia trădată“, Troţki caracteriza regimul lui Stalin drept „bonapartism“ în formă sovietică.\n</p>"], "idCh": "3.05", "subtitle": ""}, {"author": [], "title": "Statul şi revoluţia", "description": ["<p>În timp ce se afla încă în Elveţia în 1916, Lenin a decis că este nevoie de o carte despre teoria marxistă a statului şi a adunat material într-un caiet pe care l-a intitulat „Marxismul despre stat“ şi l-a lăsat la Stockholm când s-a întors în Rusia în aprilie 1917. Cu excepţia unei scurte secţiuni (Secţiunea 3 a capitolului al II-lea) pe care a adăugat-o mai târziu, el a scris studiul — pentru care a folosit caietul — în timpul interludiului de ascundere forţată din august—septembrie 1917 şi l-a lăsat neterminat când a preluat personal comanda regimului revoluţionar în octombrie. Aşa cum a explicat în postfaţa din 30 noiembrie, nu a avut timp să scrie capitolul VII planificat, despre experienţa revoluţiilor ruse din 1905 şi 1917. Lucrarea, cea mai importantă contribuţie a sa la teoria politică marxistă, este prezentată aici în formă integrală.</p>", "<p>Ca aproape toate concepţiile teoretice ale lui Lenin, „Statul şi revoluţia“ avea un scop practic legat de politica revoluţiei. După cum indică subtitlul lucrării, referindu-se la sarcinile revoluţionare iminente, acest scop a fost de a fundamenta, în termenii declaraţiilor clare ale lui Marx şi Engels, dreptul marxist de a prelua puterea şi de a institui un regim de „dictatură a proletariatului“ care să conducă prin forţă şi prin suprimarea elementelor ostile de clasă.\n</p>"], "idCh": "3.06", "subtitle": "Învăţătura marxistă despre stat şi sarcinile proletariatului în revoluţie"}, {"author": [], "title": "Vor putea păstra bolşevicii puterea de stat?", "description": ["<p>În ciuda schimbărilor tactice în poziţia sa, în scrierile lui Lenin din 1917 domină scopul principal de a-şi convinge partidul să se pregătească şi să lanseze revoluţionară decisivă. Scris la sfârşitul lunii septembrie şi publicat în octombrie în jurnalul de partid „Prosveşcenie“, acest articol era aparent o încercare de a infirma necredincioşii ne-bolşevici în perspectivele acestui partid. Dar, pe bună dreptate, este văzut ca un rezumat adresat conducerii bolşevice, un mesaj de încredere în capacitatea lor de a prelua puterea prin mijloace revoluţionare şi de a o păstra prin măsurile pe care Lenin le schiţează aici.\n</p>"], "idCh": "3.07", "subtitle": ""}, {"author": [], "title": "Marxismul şi insurecţia", "description": ["<p>Lenin a scris acest document în timp ce se ascundea în septembrie 1917 ca o scrisoare secretă către Comitetul Central bolşevic; a fost publicat pentru prima dată în 1921. La momentul scrierii, acesta era un salvo plin de argumente în favoare poziţiei sale: bolşevicii trebuiau să continue cu preluarea forţată a puterii. Este de interes teoretic durabil ca declaraţie a punctelor de vedere ale marxismului leninist asupra condiţiilor insurecţiei şi asupra distincţiei dintre abordarea marxistă a insurecţiei şi cea a „blanquismului“.\n</p>"], "idCh": "3.08", "subtitle": "Scrisoare către Comitetul Central al P.M.S.D. (b) din Rusia"}, {"author": [], "title": "Sfaturile unuia care nu e de faţă", "description": ["<p>Scris la 8 octombrie 1917, dar publicat pentru prima dată în 1920, acest document era unul dintre mesajele secrete ale lui Lenin, care era ascuns, către Comitetul Central bolşevic, menit să stimuleze conducerea partidului către acţiune hotărâtă şi violentă pentru a prelua puterea. Ea reafirmă mai detaliat poziţia marxistă în legătură cu insurecţia, aşa cum a înţeles-o Lenin.\n</p>"], "idCh": "3.09", "subtitle": ""}, {"author": [], "title": "Către cetăţenii Rusiei!", "description": ["<p>Bolşevicii au răsturnat guvernul provizoriu şi au preluat puterea în noaptea de 24—25 octombrie în stil vechi (6—7 noiembrie) 1917, de unde şi numele „Revoluţia din Octombrie“. Operaţiunea a fost dirijată de Comitetul militar-revoluţionar de pe lângă Sovietul din Petrograd, condus de Troţki. Lenin a ajuns la sediul revoluţionar din Institutul Smolnîi în timp ce operaţiunea era în desfăşurare. Această proclamaţie către poporul rus, reactată de el, a fost emisă în dimineaţa zilei de 7 noiembrie în numele Comitetul militar-revoluţionar. Congresul al II-lea al Sovietelor din Rusia, întrunit la Petrograd, a aprobat noul guvern format de Lenin sub titlul „Consiliul Comisarilor Poporului“. Lenin era preşedintele Consiliului. Troţki era iniţial comisar pentru afaceri externe, dar a renunţat curând acel post pentru a deveni comisar de război şi a prelua sarcina directă de organizare şi dirijare a Armatei Roşii în războiul civil din 1918—21.\n</p>"], "idCh": "4.01", "subtitle": ""}, {"author": [], "title": "Despre violenţa şi teroarea revoluţionară", "description": ["<p>La începutul lunii ianuarie 1918, după ce bolşevicii fuseseră la putere timp de două luni, Lenin a plecat într-o vacanţă de patru zile în Finlanda. Acolo a notat câteva teme pentru elaborare ulterioară („Din jurnalul unui publicist“) şi a redactat un proiect de decret, emis în aprilie 1918. De asemenea, a redactat două articole: „Cei speriaţi de prăbuşirea vechiului şi cei care luptă pentru nou“ şi „Cum trebuie organizată întrecerea?“ Primul era o apărare generală a necesităţii şi legitimităţii violenţei şi terorii proletare împotriva rezistenţei burgheze la revoluţie, iar al doilea dezvolta această poziţie generală în termeni mai specifici pentru acţiunile punitive draconiene bolşevice. Primul este prezentat integral, al doilea într-o formă prescurtată.</p>", "<p>Lenin a reţinut aceste două articole de la publicare. Au fost publicate pentru prima dată în ianuarie 1939, când au apărut în „Pravda“ cu ocazia împlinirii a celei de-a cincea aniversări de la moartea sa. În memoriile ei (Amintiri despre Lenin, p. 356) Krupskaia explică reţinerea lor de la publicare spunând că nu le considera „bine puse la punct“ <i>(„nedodelannym“)</i>. Cu toate acestea, întrucât sunt la fel de elaborate ca multe alte articole publicate de Lenin, decizia sa rămâne inexplicabilă. Poate că avea îndoieli cu privire la apărarea publică atât de sinceră a politicilor teroriste din partea regimului revoluţionar. Dar alte declaraţii şi acţiuni ale sale arată destul de clar că aceste două articole reprezentau, la momentul scrierii, poziţia sa în această chestiune.</p>", "<p>În „Arhipelagul Gulag“, scriitorul rus exilat Aleksandr Soljeniţîn a citat mai multe pasaje din „Cum trebuie organizată întrecerea?“ (fără a menţiona data reală a publicării) pentru a arăta că Lenin însuşi a furnizat inspiraţia originală pentru practicile care urmau să evolueze sub Stalin în anii '30 într-un imperiu monstruos al muncii sclavagiste, care opera prin cruzime sistematică şi inumanitate la scară uriaşă. În timp ce Lenin era într-adevăr un susţinător de principiu al terorii revoluţionare, al muncii forţate pentru oponenţii regimului etc., se poate pune la îndoială dacă teroarea din perioada războiului civil (1917—1921) a fost din punct de vedere cantitativ sau calitativ acelaşi fenomen ca teroarea stalinistă din 1929—39 şi de mai târziu.\n</p>"], "idCh": "4.03", "subtitle": ""}, {"author": [], "title": "Principala sarcină a zilelor noastre", "description": ["<p>Bolşevicii îşi datorau succesul revoluţionar în parte aprobării populare a angajamentului lor de a scoate ţara dintr-un război aparent fără sfârşit, care a costat nenumărate victime şi a adus nenumărate greutăţi. Însă reprezentanţii guvernului german imperial cu care Troţki negocia la Brest-Litovsk au oferit condiţii atât de grele încât mulţi bolşevici au susţinut o facţiune comunistă de stânga, condusă de Buharin, în propunerea sa de a duce „război revoluţionar“ împotriva germanilor, mai degrabă decât să se supună unor asemenea termeni. Ameninţând cu demisia, Lenin a câştigat o majoritate strânsă a Comitetului Central al partidului pentru poziţia sa, conform căreia acceptarea acestei „păci «tilsitiene»“ (o trimitere la pacea aspră impusă Prusiei de Napoleon în 1807) era necesară pentru a salva revoluţia de distrugere sigură, iar termenii au fost semnaţi la 3 martie 1918. În acest articol, publicat pe 12 martie, Lenin privea dincolo de pacea de la Tilsit la perspectiva construirii unei societăţi socialiste — în parte prin învăţarea metodelor acelor germani al căror „imperialism bestial“ coexista cu o cultură a organizării, disciplinei şi cooperării de care era nevoie în Rusia.\n</p>"], "idCh": "4.04", "subtitle": ""}, {"author": [], "title": "Sarcinile imediate ale puterii sovietice", "description": ["<p>După ce a câştigat un „răgaz“ pentru regimul revoluţionar prin acceptarea păcii de la Brest-Litovsk, Lenin şi-a permis să se concentreze asupra situaţiei şi sarcinilor interne într-un mod care nu fusese posibil până atunci; iar acest articol major, scris în a doua jumătate a lunii aprilie 1918, a fost rezultatul. Accentul pus pe ideea că „dictatura este o putere de fier...“ şi pe necesitatea constrângerii pentru tranziţia de la capitalism la socialism este ilustrativă pentru o tendinţă semnificativă a gândirii bolşevice caracteristice perioadei comunismului de război.\n</p>"], "idCh": "4.05", "subtitle": ""}, {"author": [], "title": "Revoluţia proletară şi renegatul Kautsky", "description": ["<p>Broşura lui Karl Kautsky, „Dictatura proletariatului“, publicată la Viena în 1918, era o critică la adresa revoluţiei bolşevice din punctul de vedere al unui marxist social-democrat pentru care democraţia parlamentară reprezenta cadrul politic adecvat pentru tranziţia unei societăţi de la capitalism la socialism. Răspunsul lui Lenin în această broşură scrisă în octombrie-noiembrie 1918 este unul dintre marile documente polemice din istoria gândirii şi politicii marxiste şi, de asemenea, una dintre pietrele de temelie ideologice ale marxismului comunist, adică marxismul după Lenin (sau „marxism-leninismul“, aşa cum a fost botezat oficial în perioada lui Stalin). Este deosebit de remarcabil pentru afirmaţia sa că doctrina dictaturii proletare este esenţa întregii învăţături marxiste (lucru pe care Marx şi Engels nu l-au spus niciodată, în ciuda importanţei pe care i-o acordau) şi pentru argumentul ei că democraţia înseamnă guvernare „pentru“ o anumită clasă, ceea ce implică faptul că fiecare formă de guvernământ este o democraţie pentru clasa conducătoare şi o dictatură pentru cei conduşi.\n</p>"], "idCh": "4.06", "subtitle": ""}, {"author": [], "title": "Marea iniţiativă", "description": ["<p>În mai 1919, răspunzând unui apel de partid din timpul războiului civil la „muncă în spirit revoluţionar“, un grup de muncitori de pe linia ferată Moscova—Kazan a decis să lucreze în plus sâmbăta, fără plată, în numele victoriei împotriva trupelor amiralului Kolceak. Această muncă de sâmbătă a devenit cunoscută ca <i>„subotnic</i> comunist“ (din „subota“, cuvântul rusesc pentru „sâmbătă“), iar această mişcare a fost susţinută de partid prin sponsorizare şi publicitate largă. Articolul lui Lenin din iulie 1919 a tratat-o drept începutul unei revoluţii în cadrul <i>deprinderilor</i> lăsate în urmă ca moştenire a trecutului, şi se remarcă prin propunerea lui — un indicator important al dezvoltării ulterioare a gândirii lui politice — că „dictatura proletariatului [...] nu înseamnă numai violenţă exercitată împotriva exploatatorilor şi nici nu înseamnă în primul rând violenţă“.\n</p>"], "idCh": "4.07", "subtitle": "(Despre eroismul muncitorilor în spatele frontului. Cu prilejul „subotnicelor comuniste“)"}, {"author": [], "title": "Despre dictatura proletariatului", "description": ["<p>În septembrie—octombrie 1919, Lenin a elaborat planul unei lucrări contemplate asupra dictaturii proletariatului. Lucrarea în sine nu a fost niciodată scrisă, dar porţiunea din plan reprodusă aici (aproximativ prima jumătate a acesteia) expune clar punctul de vedere al lui Lenin — deosebit de caracteristic gândirii sale din timpul războiului civil şi al comunismului de război — că statul proletar era în esenţă instrumentul unei continuări a luptei de clasă — de sus.\n</p>", "<p>La această selecţie iniţială am adăugat în această ediţie două alte texte, din 1919 şi 1921, în care Lenin îşi dezvoltă părerile despre funcţionarea dictaturii proletariatului.</p>"], "idCh": "4.08", "subtitle": ""}, {"author": [], "title": "Comunismul şi electrificarea", "description": ["<p>Planificarea economică sovietică pe scară largă a fost inaugurată în februarie 1920, când, la iniţiativa lui Lenin, a fost înfiinţată Comisia de stat pentru electrificarea Rusiei (GOELRO), cu misiunea de a pregăti un plan pe zece ani de dezvoltare a energiei electrice. Planul GOELRO, sub forma raportului comisiei, a fost publicat în decembrie 1920 şi distribuit delegaţilor la cel de-al VIII-lea Congres general al Sovietelor, reunit la Moscova. Entuziasmul pentru electrificare care stă la baza acestui plan este reflectat în aceste pasaje din raportul lui Lenin din 22 decembrie 1920 la Congresul al VIII-lea, în care el a avansat celebra sa idee: „Comunismul este Puterea sovietică plus electrificarea întregii ţări“.\n</p>"], "idCh": "4.09", "subtitle": ""}, {"author": [], "title": "Două rezoluţii privind politica partidului", "description": ["<p>O piatră de hotar în evoluţia partidului comunist sovietic şi a sistemului politic de partid unic a fost cel de-al X-lea Congres al partidului, care s-a întrunit la Moscova la începutul lunii martie 1921. Războiul civil se încheiase, dar tulburările populare serioase din ţara ruinată de război, manifestate cel mai dramatic în rebeliunea antibolşevică a marinarilor de la baza navală din Kronstadt, <a href=\"javascript:void(0);\" id=\"n240\">[240]</a> lângă portul Petrograd, i-a convins pe liderii bolşevici de necesitatea noii politici economice (n.e.p.), pe care au inaugurat-o la acest congres.</p>", "<p>Congresul a fost precedat de o dezbatere publică intrapartid în care diverse platforme de politică de partid faţă de sindicate s-au întrecut pentru susţinerea la votul delegaţilor la congres de către organizaţiile locale de partid. „Plataforma celor zece“, care reflecta poziţia lui Lenin, a câştigat o mare majoritate şi a fost aprobată de congres. El a elaborat, iar congresul a adoptat, o „Rezoluţie cu privire la devierea sindicalistă şi anarhistă din partidul nostru“, care a condamnat platforma aşa-numitul grup de „opoziţie muncitorească“, condus de A. G. Şleapnikov. Această rezoluţie a stabilit principiul, aplicabil nu numai sindicatelor, conform căruia organizaţiile sovietice cu apartenenţă voluntară ar trebui să funcţioneze sub îndrumarea şi controlul partidului de guvernământ.</p>", "<p>Nu mai puţin importantă a fost „Rezoluţia cu privire la unitatea partidului“, elaborată tot de Lenin şi adoptată de Congresul al X-lea. Alarmat de spectacolul disputelor publice intrapartinice în dezbaterea cu privire la sindicate şi convins de necesitatea ca partidul de guvernământ să-şi înăsprească disciplina internă în perioada de retragere marcată de inaugurarea n.e.p.-ului, el a proclamat în această rezoluţie inadmisibilitatea „fracţionismului“ în interiorul partidului. Clauza 7, care prevedea sancţiuni pentru încălcarea rezoluţiei, nu a fost făcută publică la momentul respectiv.</p>", "<p>Nu trebuie să presupunem că rezoluţia cu privire la unitatea partidului şi-a atins scopul declarat. De fapt, fracţionismul nu a fost niciodată eradicat din partid. Cu toate acestea, rezoluţia a avut tendinţa de a face fracţionismul mai ascuns şi, de asemenea, mai periculos pentru o fracţiune perdantă — aşa cum aveau să arate multe expulzări şi epurări ale fracţiunilor pierzătoare.\n</p>"], "idCh": "4.10", "subtitle": ""}, {"author": [], "title": "Introducerea noii politici economice", "description": ["<p>Sensul central al noii politici economice la momentul înfiinţării ei a fost abandonarea a ceea ce fusese o politică de bază a comunismului de război — rechiziţionarea forţată a produselor alimentare de la ţăran — în favoarea unui impozit în natură, precum şi a libertăţii ţăranului de a-şi da la schimb surplusul de produse, ceea ce însemna restabilirea unei economii monetare şi a relaţiilor de piaţă. În acest raport din 15 martie 1921 către Congresul al X-lea, Lenin a subliniat schimbarea politicii şi implicaţiile acesteia, inclusiv pentru relaţiile externe sovietice.\n</p>"], "idCh": "4.11", "subtitle": ""}, {"author": [], "title": "Rolul aurului acum şi după victoria deplină a socialismului", "description": ["<p>Publicat pentru prima dată în „Pravda“ în perioada 6—7 noiembrie 1921, cea de-a patra aniversare a revoluţiei bolşevice, acest articol conţine predicţia celebrată a lui Lenin că aurul va fi folosit într-o zi pentru a construi closete publice în cele mai mari oraşe din lume. Însă importanţa articolului constă în claritatea cu care Lenin şi-a exprimat noua perspectivă, născută din n.e.p., asupra necesităţii de a continua mai departe — în construirea unei societăţi socialiste în Rusia sovietică — prin metode „reformiste“, gradualiste, în locul metodelor revoluţionare.\n</p>"], "idCh": "4.12", "subtitle": ""}, {"author": [], "title": "Comunismul şi noua politică economică", "description": ["<p>Congresul al XI-lea al partidului, desfăşurat la Moscova în martie—aprilie 1922, urma să fie ultimul la care a participat Lenin, iar raportul său, din care sunt extrase selecţiile următoare, oferă o imagine completă a evoluţiei ulterioare a gândirii sale asupra politicii interne a regimului sovietic sub n.e.p., precum şi filosofia sa generală referitoare la însemnătatea n.e.p.-ului în sine.\n</p>"], "idCh": "4.13", "subtitle": ""}, {"author": [], "title": "Politica externă a revoluţiei ruse", "description": ["<p>Deşi a fost scris pentru „Pravda“ în iunie 1917, înainte ca bolşevicii să preia puterea, acest articol este o introducere utilă pentru abordarea leninistă a politicii externe. Convingerea lui Lenin despre inseparabilitatea politicii externe şi interne este remarcabilă.</p>", "<p>În ciuda afirmaţiei din articol că baza unei politici externe revoluţionare nu ar fi nici o pace separată cu Germania, nici o alianţă cu aliaţii anglo-francezi, Lenin, aflat la putere, s-a văzut rapid obligat să o accepte pe prima pentru a evita distrugerea regimului său.\n</p>"], "idCh": "5.01", "subtitle": ""}, {"author": [], "title": "Decret asupra păcii", "description": ["<p>Fidel politicii susţinute de bolşevici de a cere o pace imediată fără anexări, Lenin, literalmente a doua zi după luarea puterii de către bolşevici, pe 8 noiembrie 1917, a elaborat un „decret asupra păcii“ şi l-a prezentat celui de-al II-lea Congres General al Sovietelor, care a aprobat-o. Afirmaţia că politica externă sovietică a început cu o platformă de pace, deseori repetată în Moscova, se bazează pe acest document.\n</p>"], "idCh": "5.02", "subtitle": ""}, {"author": [], "title": "Raport despre război şi pace", "description": ["<p>Lenin şi-a elaborat filozofia timpurie a politicii externe sovietice într-un raport secret către Congresul al VII-lea extraordinar al Partidului Comunist. Prezentat la 7 martie 1918, raportul a fost publicat pentru prima dată în 1923. În el, Lenin îşi exprimă viziunea asupra răgazului câştigat de „pacea de la Tilsit“ de la Brest-Litovsk, subliniază legitimitatea în principiu a războiului revoluţionar şi afirmă cu insistenţă că lumea capitalistă „nu se putea împăca în nici un caz şi sub nici o formă cu existenţa, alături de ea, a unei Republici sovietice“ pentru mult timp. Din aceasta el deduce că singura salvare pentru revoluţia rusă consta în revoluţia internaţională.\n</p>"], "idCh": "5.03", "subtitle": ""}, {"author": [], "title": "„Stângismul“ — boala copilăriei comunismului", "description": ["<p>În timp ce „Ce-i de făcut?“ poate fi considerată cea mai influentă scriere a lui Lenin din punct de vedere istoric, datorită rolului său în ascensiunea bolşevismului, cartea „«Stângismul»“ poate fi considerată capodopera sa politică, distilarea unei gândiri şi experienţe într-un manual de politică revoluţionară. O temă importantă a lucrării este necesitatea ca partidele comuniste să urmeze o politică de coaliţie („tactica frontului unit“, cum a ajuns să fie numită) în scopuri revoluţionare. În „Comunismul mondial“, Franz Borkehau a observat bine: „«Stângismul» este poate cea mai puternic lucrare pe care a scris-o vreodată Lenin... Este un manual de tactici revoluţionare şi, ca atare, poate fi uneori comparat, pentru forţa argumentării, realism, directitate şi putere de convingere, cu «Il Principe» al lui Machiavelli. Aici un mare maestru al politicii vorbeşte, uneori condescendent, alteori supărat, tinerilor elevi care nu vor să asculte de raţiune şi face de râs «prostiile lor supranaturale»“.</p>", "<p>Scrisă în aprilie 1920, broşura a fost publicată în mai şi distribuită delegaţilor celui de-al II-lea Congres al Internaţionalei Comuniste (Comintern) când acesta s-a întrunit la Moscova în iulie.</p>"], "idCh": "5.04", "subtitle": ""}, {"author": [], "title": "Teze cu privire la problema naţională şi problema colonială", "description": ["<p>Deşi afirmaţia atribuită adesea lui Lenin, că „drumul către Paris trece prin Peking [sau New Delhi]“, pare apocrifă, analiza sa asupra sistemului internaţional contemporan în „Imperialismul“ implica într-adevăr că mişcarile de succes de independenţă sau eliberare naţională din colonii şi dependenţe ar putea, prin detaşarea pieţelor de export de capital din ţările imperialiste, să agraveze antagonismele interne de clasă în acestea din urmă şi, prin urmare, să facă mai probabile revoluţiile proletare europene. Aşadar, într-un interviu din iunie 1920 cu un jurnalist japonez, K. Fuse, care a întrebat: „Unde poate avea comunismul mai multe şanse de succes, în Occident sau în Orient?“, Lenin a răspuns: „Deocamdată adevăratul comunism poate avea succes numai în Occident, dar Occidentul trăieşte pe seama Orientului; puterile imperialiste din Europa se îmbogăţesc mai ales pe seama coloniilor din Orient, dar în acelaşi timp ele înarmează şi învaţă coloniile lor cum să lupte, şi prin aceasta Occidentul îşi sapă singur groapa în Orient“. („Opere complete“, vol. 41, p. 133-134;)</p>", "<p>De aici rezultă că o politică sovietică de alianţă şi încurajare a mişcărilor de independenţă naţională din lumea colonială (ceea ce în zilele noastre ar fi numită „Lumea a treia“) putea ajuta indirect progresul revoluţiei socialiste în Occident. O astfel de politică a fost elaborată în setul de „Teze cu privire la problema naţională şi problema colonială“ pe care Lenin le-a elaborat în iunie 1920 pentru cel de-al II-lea Congres al Internaţionalei Comuniste.</p>"], "idCh": "5.05", "subtitle": ""}, {"author": [], "title": "Partidele comuniste străine şi spiritul rus", "description": ["<p>Partidul Comunist sovietic era de fapt forţa dominantă în Internaţionala Comunistă; şi prin influenţa reprezentanţilor săi, Congresul al II-lea al Internaţionalei a adoptat un set de 21 de condiţii de îndeplinit pentru ca un partid comunist să fie una dintre „secţiile“ naţionale ale organizaţiei revoluţionare mondiale. Aceste 21 de puncte echivalau de fapt cu o rusificare a mişcării comuniste internaţionale. Astfel, punctul 12 a impus centralizarea şi „disciplina de fier“, împreună cu autoritatea supremă a Comitetului Central al unui partid, iar punctul 13 a cerut epurarea periodică a membrilor unui partid. La Congresul al III-lea al Internaţionalei Comuniste, în 1921, a fost adoptată o nouă rezoluţie în acest sens.</p>", "<p>În raportul său către Congresul al IV-lea, la 13 noiembrie 1922, Lenin a arătat în pasajul următor atât conştientizarea măsurii în care „spiritul rus“ a fost insuflat în partidele străine, cât şi sentimentul că acest lucru nu a fost totuşi a fost un curs bun de urmat.\n</p>"], "idCh": "5.06", "subtitle": ""}, {"author": [], "title": "Discordii capitaliste şi politica concesiunilor", "description": ["<p>Când războiul civil s-a încheiat şi reconstrucţia economiei ruinate de război se profila ca sarcina internă supremă a regimului revoluţionar, a fost adoptată o politică de concesii către interesele comerciale străine. Concesiunile de păduri în nordul îndepărtat, concesiunile agricole din Siberia de Vest şi regiunea râului Don şi concesiunile pentru dezvoltarea bogăţiei minerale a Siberiei au fost discutate în acest raport de Lenin către grupul de partid la Congresul al VIII-lea al Sovietelor din 21 decembrie 1920. Este interesant raportul descrise de el dintre politica de concesii cu principiul de bază al politicii externe sovietice — exploatarea conflictelor sau discordiilor dintre statele capitaliste ca mijloc de a preveni un atac combinat asupra Rusiei sovietice.\n</p>"], "idCh": "5.07", "subtitle": ""}, {"author": [], "title": "Dezvoltarea economică sovietică şi revoluţia mondială", "description": ["<p>Acesta a fost discursul de încheiere al lui Lenin la a X-a Conferinţă a P.C. (b) din Rusia, desfăşurată la sfârşitul lunii mai 1921. Conferinţa a fost dedicată implementării n.e.p.-ului, iar discursul de închidere poate fi văzut ca reprezentarea unei politici externe sovietice pentru această epocă, bazat pe ideea că se stabilise un oarecare „echilibru“ între Rusia sovietică şi lumea capitalistă. Nu i+a spus „coexistenţă“, deşi într-un interviu din 18 februarie 1920, cu jurnalistul Karl Wigand, publicat în „New York Evening Journal“ pe 21 februarie, el vorbise despre „convieţuire paşnică cu popoarele“ ca scop sovietic. N.e.p.-ul în politica externă sovietică avea să-şi găsească expresie în primăvara anului 1922, în acordul sovieto-german de la Rapallo, pe baza căruia noua Rusie a reintrat într-un fel în sistemul european. Declaraţia lui Lenin în discursul Conferinţei a X-a conform căreia „în momentul de faţă, principala noastră înrâurire asupra revoluţiei internaţionale o exercităm prin politica noastră economică“ avea să devină un pretext pentru viitorul lider sovietic, Nikita Hruşciov, când acesta şi-a expus politica externă de „coexistenţă competitivă“ în anii 1950.\n</p>"], "idCh": "5.08", "subtitle": ""}, {"author": [], "title": "Despre marxism şi filozofie", "description": ["<p>Marxismul lui Lenin a fost într-o mare măsură un marxism al practicii: un corp de gândire despre politica marxistă a revoluţiei şi întrebări conexe. Totuşi, el s-a preocupat în diverse momente de problemele filozofiei marxiste, de marxism ca viziune asupra lumii şi de dialectică; următoarele patru selecţii reflectă aceste preocupări şi dezvoltarea lor.</p>", "<p>„Trei izvoare şi trei părţi constitutive ale marxismului“ este o caracterizare generală a marxismului clasic, a gândirii lui Marx şi Engels, aşa cum o vedea Lenin. Articolul a apărut în revista de partid „Prosveşcenie“ în 1913, cu ocazia a celei de-a treizecea aniversări a morţii lui Marx.</p>", "<p>Natura extrem de doctrinară, ca să nu spunem religio-dogmatică, a abordării anterioare a lui Lenin asupra filozofiei marxiste este evidentă în tratatul său major din 1908, „Materialism şi empiriocriticism“, care a fost scris pentru a combate şi a condamna încercările unui număr de marxişti ruşi de la acea vreme (Bazarov, Bogdanov, Lunacearski, Valentinov şi alţii) de a completa materialismul filozofic marxist cu o teorie a cunoaşterii „empiriocritică“ derivată în mare parte de la gânditorii filozofici germani Ernst Mach şi Richard Avenarius. Pasajul prezentat aici, intitulat „Partidele în filozofie şi acefalii filozofiei“, este preluat din capitolul final şi exprimă viziunea lui Lenin asupra istoriei filozofiei ca o luptă „de partid“ între poziţiile idealiste şi materialiste, nefiind posibilă nicio poziţie de mijloc.</p>", "<p>Volumul cunoscut sub numele de „Caiete filozofice“, publicat iniţial în anii 1930, este un compendiu al conspectelor lui Lenin din lucrări filozofice şi alte materiale pregătitoare datând între 1895 şi 1916. Cea mai mare parte a acestuia constă în conspecte pregătite în 1914—16 din „Ştiinţa logicii“ a lui Hegel şi alte scrieri, împreună cu notele lui Lenin redate prin intermediul comentariilor. Aceste materiale prezintă semne ale unei dezvoltări în gândirea sa filozofică, în comparaţie cu realismul naiv (şi teoria sa a percepţiei — teoria „copiei“) din „Materialism şi empiriocriticism“, către o viziune dialectică a realităţii profund influenţată de gândirea lui Hegel. Această evoluţie poate fi observată în fragmentele din aceste conspecte, incluse în această ediţie a antologiei, ale căror selecţie coincide cu cea din cartea „Marxismul şi libertatea“, scrisă de Raya Dunayevskaia, unde aceste pasaje au fost traduse în engleză pentru prima oară. În cursul lucrării despre Hegel şi, evident, sub influenţa acesteia, Lenin a scris în 1915 „În jurul problemei dialecticii“, un eseu care apare aici complet. Publicat pentru prima dată în 1925 în revista „Bolşevik“ a partidului sovietic, acest eseu a fost ulterior inclus în „Caietele filozofice“.</p>", "<p>Ultima dintre cele patru selecţii filozofice incluse aici a fost scrisă în martie 1922 pentru un nou jurnal filozofic sovietic, „Pod Znamenem Marksizma“, şi arată influenţa „Caietelor filozofice“ în sfaturile sale contribuitorilor de a se angaja în studiul sistematic al dialecticii hegeliene dintr-un punct de vedere materialist şi de a deveni un fel de „asociaţie a prietenilor materialişti ai dialecticii lui Hegel“.\n</p>"], "idCh": "6.01", "subtitle": ""}, {"author": [], "title": "Două culturi în cadrul fiecărei culturi naţionale", "description": ["<p>Următoarea discuţie despre culturile naţionale este preluată din eseul lui Lenin „Note critice în problema naţională“, care a fost scris la sfârşitul anului 1913 şi publicat în acel an în „Prosveşcenie“. Se remarcă prin susţinerea ideii că există „două culturi naţionale în cadrul fiecărei culturi naţionale“ şi pentru remarcile sale extinse cu privire la problema discutabilă a unei culturi evreieşti naţionale. După cum va vedea cititorul, Lenin, argumentând dintr-o poziţie marxistă, a susţinut o perspectivă puternic asimilaţionistă, bazată parţial pe credinţa sa că evreii din America treceau printr-o asimilare culturală într-o cultură americană comună.\n</p>"], "idCh": "6.02", "subtitle": ""}, {"author": [], "title": "Împotriva şovinismului velicorus", "description": ["<p>În primele dezbateri post-revoluţionare din interiorul partidului cu privire la politica naţionalităţii, Lenin a fost în dezacord periodic cu o viziune „stângistă“ (printre purtători de cuvânt fiind şi Peatakov) conform căreia diferenţele naţionale ar trebui scufundate într-o abordare generală de <i>clasă</i> a problemelor politice. Lenin s-a temut că o astfel de abordare ar putea acoperi un naţionalism al grupului naţional velicorus dominant în relaţiile lor cu popoarele minoritare ale Republicii Sovietice. Frica sa şi-a găsit o expresie vie în următorul pasaj din discursul său din 19 martie 1919, încheind dezbaterea despre programul partidului la Congresul al VIII-lea al partidului.\n</p>"], "idCh": "6.03", "subtitle": ""}, {"author": [], "title": "Sarcinile uniunilor tineretului", "description": ["<p>Revoluţia comunistă în raport cu cultura este tema principală a acestui discurs din 2 octombrie 1920, la cel de-al III-lea Congres general al Uniunii Tineretului Comunist din Rusia (Komsomol). Remarcabilă în ea este concepţia lui Lenin despre construirea unei societăţi comuniste ca o sarcină de lungă durată care cuprinde munca unei întregi generaţii şi afirmaţia sa că nimeni nu poate deveni comunist în sens intelectual fără „a-şi însuşeşi tot ceea ce a acumulat cunoaşterea omenească“. Acest discurs este, de asemenea, important ca declaraţie principală a lui Lenin pe tema „moralei comuniste“, pe care o defineşte în termeni de binele revoluţiei sau de interesele luptei de clasă proletare.</p>"], "idCh": "6.04", "subtitle": ""}, {"author": [], "title": "Despre cultura proletară", "description": ["<p>Punctul de vedere al lui Lenin, conform căruia cultura comunistă trebuie să încorporeze întregul bagaj de cunoştinţe acumulate în trecutul prerevoluţionar, l-a pus în opoziţie cu unii exponenţi ai mişcării „Proletcult“ (cultura proletară), care s-a dezvoltat în ajunul Revoluţiei din Octombrie şi care, ulterior, a primit o formă organizatorică în cadrul Departamentului de Cultură Proletară al Comisariatului poporului pentru învăţământ. Unele figuri de frunte ale mişcării Proletcult au susţinut o cultură proletară separată de cultura trecutului. La primul Congres al Proletcultismului din întreaga Rusie, care a avut loc la Moscova la începutul lunii octombrie 1920, comisarul pentru educaţie, A. V. Lunacearski, a susţinut autonomia Proletcultismului în sistemul Comisariatului poporului şi a adus asupra sa următorul răspuns şi proiect de rezoluţie al lui Lenin, pe care Congresul l-a luat drept îndrumare în elaborarea propriei rezoluţii formulate ulterior.</p>"], "idCh": "6.05", "subtitle": ""}, {"author": [], "title": "Împotriva futurismului", "description": ["<p>Conservatorismul cultural care l-a determinat pe Lenin să privească chiorâş la ideea de a crea o cultură proletară desprinsă de trecut a fost evident şi în gusturile sale literare. Vladimir Maiakovski, unul dintre poeţii de frunte ai perioadei revoluţionare şi un exponent al mişcării „futuriste“, scrisese în 1920 un poem numit „150.000.000“ în care Ivan este simbolul revoluţiei ruse, în timp ce Woodrow Wilson este întruparea capitalismului global; acesta din urmă se ghemuieşte în palatul său minunat din Chicago — un oraş construit pe un şurub gigantic şi operat de un dinam. La sfârşitul acestei epopee utopice şi extrem de romantice, scrisă într-un stil puternic, pe jumătate suprarealist, pe jumătate slapstick, America este câştigată de comunism de 150.000.000 de Ivani; o sută de ani mai încolo se sărbătoreşte centenarul acestui eveniment în Sahara, care până atunci înfloreşte.</p>", "<p>Scrisoarea lui Lenin din 6 mai 1921, către Lunacearski, în care îl condamna pentru că a acceptat să publice „150.000.000“ în 5.000 de exemplare, şi scrisoarea sa simultană către M. N. Pokrovski, adjunct pentru comisarul poporului pentru învăţământ, conţin reacţia sa nu numai la acest poem, ci şi la stilul şi mişcarea literară pe care le reflecta.\n</p>"], "idCh": "6.06", "subtitle": ""}, {"author": [], "title": "Despre emanciparea femeilor", "description": ["<p>Lenin, ca şi Marx şi Engels, avea o viziune materialistă asupra opresiunii femeilor, crezând că aceasta este înrădăcinată în aranjamentele economice ale societăţii mai largi. Astfel, în timp ce recunoaştea statutul inferior al femeii şi chiar atrăgea atenţia asupra prevalenţei şovinismului masculin în toate sectoarele societăţii, Lenin a susţinut că doar o transformare socialistă a societăţii ar putea face posibilă atât schimbarea conştiinţei personale, cât şi oportunităţile economice extinse necesare pentru emanciparea femeii. Această viziune trece prin toate scrierile sale despre acest subiect, dintre care o selecţie este prezentată aici.</p>", "<p>„Femeile şi producţia capitalistă“ constă din fragmente din capitolele VI şi VII ale cărţii lui Lenin „Dezvoltarea capitalismului în Rusia“ (1899). Deosebit de notabilă este afirmaţia sa conform căreia munca în fabrică, chiar şi în cadrul capitalismului, este o dezvoltare progresivă pentru femei, deoarece duce la independenţa lor de izolarea înăbuşitoare a familiei patriarhale rurale. „Capitalismul şi munca femeii“, un articol scris în 1913, discută efectele producţiei casnice asupra statutului femeilor şi asupra întregii pieţe a muncii. Articolul din 1913 despre „Al V-lea Congres internaţional pentru combaterea prostituţiei“ denunţă „făţărnicia burgheză“ de a condamna prostituţia ca un rău moral, fără a încerca să schimbe condiţiile economice din care se naşte.</p>", "<p>Conservatorismul propriu lui Lenin în ceea ce priveşte comportamentul sexual este afişat în scrisoarea sa din 17 ianuarie 1915 către Inessa Armand, care era atât o tovarăşă de partid, cât şi o prietenă personală foarte apropiată de-a sa. Ea îl informase despre intenţia ei de a scrie un pamflet pentru femeile muncitoare în care să apere „revendicarea amorului liber“. Reacţia negativă a lui Lenin la acest din urmă punct a fost tema răspunsului său. (Au continuat discuţia într-un alt schimb de scrisori, dar pamfletul nu a fost niciodată scris.)</p>", "<p>Proeminenta revoluţionară germană Clara Zetkin şi-a înregistrat conversaţia din 1920 cu Lenin despre multe aspecte ale „chestiunii femeii“ în pamfletul ei „Amintirile mele despre Lenin“. „Dialogul cu Lenin“ prezentat mai jos este remarcabil, printre altele, pentru comentariul său asupra lui Freud şi critica sa acidă asupra teoriei relaţiilor dintre sexe, mult discutată pe atunci, a paharului cu apă.\n</p>"], "idCh": "6.07", "subtitle": ""}, {"author": [], "title": "Despre revoluţia noastră", "description": ["<p>După atacurile cerebrale pe care le-a suferit în decembrie 1922, Lenin şi-a dat fără îndoială seama că nu mai are mult de trăit, iar materialele pe care a putut să le scrie sau să le dicteze spre sfârşitul acelei luni şi în ianuarie—martie 1923 au reprezentat efortul său de a oferi îndrumare partidului în cazul morţii sale timpurii. Unele aveau legătură cu direcţia generală a viitoarei politici, iar altele cu problema succesiunii la conducere.</p>", "<p>„Despre revoluţia noastră“, scrisă la jumătatea lunii ianuarie 1923, era o apărare generală a Revoluţiei bolşevice sub forma unui comentariu la „Zapiski o Revoliutsii“ („Însemnări despre revoluţie“), de N. Suhanov, o relatare a evenimentelor din 1917 din Petrograd de către un observator şi critic non-bolşevic. Textul fusese publicat şi citit pe scară largă în Rusia sovietică în 1922.\n</p>"], "idCh": "7.01", "subtitle": "Pe marginea însemnărilor lui N. Suhanov"}, {"author": [], "title": "Despre cooperaţie", "description": ["<p>Scris la începutul lunii ianuarie 1923, acest scurt articol prezintă dezvoltarea gândirii lui Lenin pe linia deja sugerată în „Rolul aurului“ şi alte scrieri din perioada n.e.p.-ului. El evaluează ideile unor propovăduitori ai comunităţilor cooperative din secolul al XIX-lea, de exemplu Robert Owen, ca fiind relevante pentru problema partidului de a aduce populaţia ţărănească din Rusia sovietică în cooperative prin eforturi culturale şi educaţionale de lungă durată, care ar cuprinde ceea ce Lenin numeşte aici o „revoluţie culturală“. În perioada post-Lenin, această linie de gândire a fost dezvoltată în continuare (sub titlul de „socialism agrar-cooperativ“) de către N. Buharin, editor la „Pravda“ şi lider intelectual al unui grup de moderaţi bolşevici care au fost învinşi politic de Stalin în 1929 şi stigmatizaţi ca reprezentanţi ai unei „deviaţii de dreapta“. Foarte probabil, Lenin ar fi împărtăşit o mare parte din poziţia pe care Buharin şi alţii din grupul său au elaborat-o la mijlocul anilor '20.\n</p>"], "idCh": "7.02", "subtitle": ""}, {"author": [], "title": "Despre birocraţie", "description": ["<p>Ura lui Lenin faţă de căile birocratice ruseşti fusese una dintre forţele motivante puternice în hotărârea sa de a revoluţiona Rusia. Dar, în calitate de premier în regimul revoluţionar, s-a trezit, spre groaza sa, confruntat cu practicile birocratice ruseşti, trecute în cadru sovietic. Reacţiile sale puternice şi îngrijorarea sa cu privire la ceea ce ar putea însemna acest lucru pentru viitorul revoluţiei sunt evidente în următoarele cinci scrisori extrase din corespondenţa sa inter-birou şi personală între 1919 şi 1922.\n</p>"], "idCh": "7.03", "subtitle": ""}, {"author": [], "title": "În legătură cu problema naţionalităţilor sau a „autonomizării“", "description": ["<p>Aşa cum s-a văzut în selecţiile anterioare (de exemplu, „Împotriva şovinismului velicorus“), Lenin era serios îngrijorat de tendinţele naţionalismului velicorus în relaţiile regimului sovietic cu naţiunile minoritare. În parte, aşa cum arată documentul de mai jos, el era îngrijorat de faptul că eşecul de a demonstra lumii în ce fel a beneficiat revoluţia sovietică naţiunile minoritare din fostul Imperiu ţarist ar putea să inhibe influenţa acesteia asupra popoarelor trezite din est.</p>", "<p>În timp, Lenin a devenit conştient de faptul că bolşevicul gruzin (georgian) pe care l-a plasat în postul cheie de comisar pentru problemele naţionalităţilor, Stalin, era el însuşi infectat de tendinţa naţionalistă velicorusă şi că arătase acest lucru în tratamentul său dur cu compatrioţii săi gruzini după sovietizarea forţată a Gruzinei în 1921. De asemenea, el şi Stalin nu erau de acord cu privire la structura statului federal sovietic, o problemă în discuţie în 1922, Stalin favorizând „autonomizarea“ (adică încorporarea republicilor sovietice neruse în Federaţia Rusă — R.S.F.S.R. — ca republici „autonome“), în timp ce Lenin favoriza unirea lor cu R.S.F.S.R. pe un plan formal al egalităţii într-o „Uniune a Republicilor Sovietice Socialiste“ (versiunea adoptată în Constituţia sovietică adoptată în 1923).</p>", "<p>În aceste note dictate în zilele de 30 şi 31 decembrie 1922 către „M. V.“ (secretarul său, M. A. Volodiceva), Lenin şi-a expus concluziile cu privire la aceste chestiuni într-un document destinat viitorului Congres al XII-lea al partidului (programat atunci pentru martie 1923, deşi, de fapt, a avut loc în aprilie). Critica aspră adusă lui Stalin a fost intenţionată ca parte a planului lui Lenin de a solicita congresului eliminarea lui Stalin din puternicul post de secretar general al Comitetului Central al partidului.\n</p>"], "idCh": "7.04", "subtitle": ""}, {"author": [], "title": "Scrisoare către congres", "description": ["<p>Publicat pentru prima dată în Uniunea Sovietică în urma Congresului al XX-lea al partidului din 1956, acest document devenise de mult informal cunoscut sub numele de „testamentul lui Lenin“. Deşi părţi din el se referă la planuri organizaţionale concepute, în mintea lui Lenin, pentru a evita pericolul unei sciziuni în partid, cea mai semnificativă porţiune din document este istoric cea în care Lenin trece prin calificările a şase asociaţi proeminenţi pentru viitoarea conducere a partidul, şi postscriptul din 4 ianuarie 1923, în care recomanda eliminarea lui Stalin din postul de secretar general.</p>", "<p>Deşi notele cuprinzând această „scrisoare către congres“ au fost ţinute secrete de Lenin şi tratate ca şi cum ar putea deveni un testament politic, care va fi deschis după moartea sa, titlul documentului, combinat cu alte circumstanţe, indică faptul că el spera să comunice scrisoarea <i>viitorului</i> Congres al partidului, împreună cu notele privind naţionalităţile şi alte materiale, în vederea eliminării lui Stalin în viitorul apropiat mai degrabă decât după propria sa moarte. Cu toate acestea, înrăutăţirea drastică a sănătăţii lui Lenin la începutul lunii martie 1923 i-a pus capăt vieţii politice active, iar „scrisoarea“ nu a fost deschisă decât după moartea acestuia. Congresul căruia i s-a comunicat apoi a fost al XIII-lea, care a avut loc în mai 1924. Acolo liderii de partid, întrunindu-se în privat, au decis împotriva înlăturării lui Stalin.</p>", "<p>Secţiunea a III-a a „scrisorii“ este inclusă în această antologie, în ciuda lipsei sale din ediţia originală.\n</p>"], "idCh": "7.05", "subtitle": ""}, {"author": [], "title": "Cum să reorganizăm Rabkrinul", "description": ["<p>Acest articol din 23 ianuarie 1923, care a fost tipărit în „Pravda“ pe 25 ianuarie, a fost încă un document în cazul pe care Lenin îl construia împotriva lui Stalin, precum şi o expresie suplimentară a dorinţei sale generale de a combate birocraţia sovietică. Comisariatul poporului pentru Inspecţia muncitorească-ţărănească (cunoscut în jargonul sovietic ca Rabkrinul) a fost condus de Stalin din 1919 până în 1922, când a preluat postul de secretar general al partidului. Deşi de curând fusese succedat în postul Rabkrin de A. D. Ţiurupa, critica puternică a lui Lenin faţă de instituţie în acest articol era o critică implicită faţă de eşecul lui Stalin de a o transforma în instrumentul controlului popular asupra birocraţiei, scop pentru care Lenin o concepuse iniţial.\n</p>"], "idCh": "7.06", "subtitle": "Propunere pentru Congresul al XII-lea al partidului"}, {"author": [], "title": "Mai bine mai puţin, dar mai bine", "description": ["<p>Dictat la începutul lunii februarie 1923, acesta este ultimul articol al lui Lenin. Deşi numele lui Stalin nu este menţionat, critica sa severă pentru Rabkrin, împreună cu comentariul despre birocratism „nu numai în instituţiile de stat, ci şi în cele de partid“ — o aluzie clară la Stalin — a făcut articolul atât de jenant pentru acesta încât a încercat în Biroul Politic să împiedice publicarea acestuia. Susţinătorul lui Stalin, V. Kuibişev, a sugerat în discuţia Biroului Politic ca articolul să fie reţinut de la publicare, cu excepţia unui singur exemplar din „Pravda“, creat special pentru Lenin (al cărui regim medical strict l-ar fi putut împiedica să afle înşelăciunea). Această propunere a fost respinsă, însă, de Troţki, cu sprijinul lui Kamenev, iar articolul a apărut în „Pravda“ pe 4 martie 1923.</p>", "<p>În afară de semnificaţia în drama campaniei finale a lui Lenin împotriva lui Stalin, articolul prezintă interes pentru reflecţiile sale generale asupra politicii şi declaraţia că intrarea în mişcare a popoarelor din Est ar fi decisivă în rezultatul final al procesului revoluţionar mondial iniţiat de revoluţia rusă.\n</p>"], "idCh": "7.07", "subtitle": ""}, {"author": [], "title": "Ultimele scrisori", "description": ["<p>Aceste trei scurte scrisori, dictate în 5 şi 6 martie 1923, făceau parte din planul lui Lenin de a-l epura pe Stalin la viitorul Congres al partidului. Prima, datată pe 5 martie, a obţinut sprijinul lui Troţki pentru un atac în şedinţa plenară a Comitetului Central al partidului, înainte de Congres, privind gestionarea lui Stalin a chestiunii gruzine, iar scrisoarea din 6 martie către Mdivani şi Maharadze a fost o promisiune pentru oponenţii bolşevici ai lui Stalin din Gruzia de a susţine partea lor în disputa lor cu el. Dar incapacitatea lui Lenin, pe măsură ce sănătatea sa s-a înrăutăţit, în 6 şi 10 martie, a modificat în mod decisiv cursul evenimentelor, iar Stalin a rezistat fără mari dificultăţi la discuţia de la Congresul al XII-lea — în parte din cauza deschiderii lui Troţki de a face un compromis cu el asupra chestiunii gruzine.</p>", "<p>Nota scurtă a lui Lenin din 5 martie către Stalin, cerându-i scuze pentru grosolănia faţă de Krupskaia, a fost evident concepută pentru a obţine de la Stalin admiterea brutalităţii sale — acuzaţia adusă împotriva sa în postscriptul „scrisorii către congres“. Prin urmare, nota poate fi văzută ca un efort deliberat din partea lui Lenin de a documenta cazul pe care intenţiona să îl facă pentru eliminarea lui Stalin din secretariatul general. Stalin a trimis imediat o notă de scuze, dar acel document nu a fost niciodată publicat.\n</p>"], "idCh": "7.08", "subtitle": ""}]