[{"content": "<p class=\"noind\">[1]. Politica urmată de N. P. Ignatiev, ministrul afacerilor interne în 1881—82, care era menită, după cum spunea Lenin, „să prostească“ pe liberali. O parte a politicii a fost convocarea conferinţelor „persoane competente“, care includeau mareşali ai nobilimii, preşedinţi ai zemstvelor şi oameni similari pentru a discuta probleme legate de reducerea plăţilor de răscumpărare a terenurilor, organizarea adecvată a migraţiei şi reforma administraţiei locale. Cu toate acestea, în 1882, Ignatiev a demisionat şi a urmat o perioadă de „reacţiune dezmăţată, neînchipuit de crâncenă şi de bestială“.</p>", "idNote": "1"}, {"content": "<p class=\"noind\">[2]. Comp. „Das Kapital“, I, S. 527. <i>[Lenin]</i></p>", "idNote": "2"}, {"content": "<p class=\"noind\">[3]. „Privire asupra agriculturii din gubernia Nijni-Novgorod“ pe 1892. <i>[Lenin]</i></p>", "idNote": "3"}, {"content": "<p class=\"noind\">[4]. În traducerea rusă (pag. 651 şi urm.) acest termen a fost tradus prin expresia „trudovaia renta“ (renta în muncă). Consideram traducerea noastră „otrabotocinaia renta“ (renta sub formă de muncă în dijmă) mai exactă, deoarece în limba rusă există o expresie specială, „otrabotki“ („muncă în dijmă“), care înseamnă tocmai munca agricultorului dependent pentru proprietarul funciar. <i>[Lenin]</i></p>", "idNote": "4"}, {"content": "<p class=\"noind\">[5]. Trebuie să facem o distincţie netă între renta în bani şi renta funciară capitalistă; aceasta din urmă presupune existenţa în agricultură a capitaliştilor şi muncitorilor salariaţi; prima presupune ţărani dependenţi. Renta capitalistă este partea din supravaloare care rămâne după scăderea profitului întreprinzătorului, iar renta în bani este preţul întregului plusprodus plătit de ţăran proprietarului funciar. Un exemplu de rentă în bani în Rusia îl constituie dijma pe care ţăranul o plăteşte moşierului. Nu încape îndoială că şi în dările actuale plătite de ţăranii noştri există o anumită parte de rentă în bani. Uneori chiar şi arenda ţărănească se apropie de renta în bani, când plata ridicată pentru pământ face ca ţăranului să nu-i rămână decât o parte care nu întrece un salariu modest. <i>[Lenin]</i></p>", "idNote": "5"}, {"content": "<p class=\"noind\">[6]. De remarcat că folosirea muncii salariate nu este un criteriu indispensabil al noţiunii de mică burghezie. În această noţiune se încadrează orice producţie de sine stătătoare pentru piaţă în condiţiile existenţei în orânduirea social-economică respectivă a contradicţiilor descrise de noi mai sus (p. 2), în special în condiţiile transformării masei producătorilor în muncitori salariaţi. <i>[Lenin]</i></p>", "idNote": "6"}, {"content": "<p class=\"noind\">[7]. Pentru a dovedi că este justă includerea ţărănimii sărace în clasa muncitorilor salariaţi cu lot trebuie să arătăm nu numai cum şi care anume ţărănime îşi vinde forţa de muncă, dar şi cum şi care anume întreprinzători cumpără forţă de muncă. Acest lucru va fi arătat în capitolele următoare. <i>[Lenin]</i></p>", "idNote": "7"}, {"content": "<p class=\"noind\">[8]. Prof. Konrad consideră că în Germania, pentru un ţăran adevărat norma este o pereche de vite de muncă (Gespannbauerngüter), vezi „Sistemul de posesiune a pământului şi agricultura“ (Moscova, 1896), pag. 84—85. Pentru Rusia, această normă ar trebui să fie mai mare. Definind noţiunea de „ţăran“, Konrad ia tocmai procentul de persoane sau de gospodării care se ocupă cu „munca salariată“ sau cu „îndeletniciri auxiliare“ în general (ibid). — Prof. Stebut, despre care nu se poate spune că n-ar avea autoritate în materie de fapte, scria în <i>1882:</i> „O dată cu prăbuşirea iobăgiei, ţăranul cu mica lui unitate economică, acolo unde se cultivă exclusiv cereale, prin urmare mai cu seamă în zona centrală cu cernoziom din Rusia, a şi devenit în majoritatea cazurilor meseriaş, muncitor agricol sau ziler, pentru care agricultura nu mai constituie decât o îndeletnicire accesorie“ („Articole despre agricultura rusă, lipsurile şi măsurile pentru îmbunătăţirea ei“, Moscova, 1883, pag. 11). Evident că aici în categoria meseriaşilor intră şi muncitorii industriali (cei din construcţii etc.). Oricât de nejust ar fi folosit acest cuvânt, el este foarte răspândit în literatura noastră şi chiar în literatura economică de specialitate. <i>[Lenin]</i></p>", "idNote": "8"}, {"content": "<p class=\"noind\">[9]. Vom da exemple de diferite forme europene de muncă salariată în agricultură din „Handwört. der Staatswiss“. („Proprietatea funciară şi agricultura“, Moscova, 1896). „Gospodăria ţărănească — spune I. Konrad — trebuie deosebită de parcelă, de pământul «ţăranului sărac» sau al «grădinarului», al cărui posesor este nevoit să-şi caute ocupaţie şi câştig în afară“ (pag. 83—84). „Potrivit recensământului din 1881, în Franţa 18.000.000 de oameni, adică numai ceva mai puţin de jumătate din întreaga populaţie, trăiau din agricultură; circa 9.000.000 de proprietari de pământ, 5.000.000 de arendaşi şi dijmaşi, 4.000.000 de zileri şi mici proprietari de pământ sau arendaşi, care trăiau mai ales din muncă salariată... Se presupune că cel puţin 75% din muncitorii de la sate din Franţa au pământ propriu“ (pag. 233, Goltz). În Germania, din numărul muncitorilor de la sate fac parte următoarele categorii de <i>posesori de pământ:</i> 1) ţărani săraci, grădinari [ceva asemănător cu ţăranii de la noi, care au primit pământ fără răscumpărare]; 2) zileri cu contract; ei posedă pământ, angajându-se pentru o anumită parte a anului [comp. cu „triohdnevniki“ de la noi] „Zilerii cu contract formează masa principală a muncitorilor agricoli în acele regiuni din Germania unde predomină marea proprietate funciară“ (pag. 236); 3) muncitorii agricoli, care îşi duc gospodăria pe pământ luat în arendă (pag. 237). <i>[Lenin]</i></p>", "idNote": "9"}, {"content": "<p class=\"noind\">[10]. Numai faptul formării pieţei interne prin descompunerea ţărănimii poate explica, de pildă, imensa creştere a pieţei interne pentru produsele de bumbac, a căror producţie a crescut atât de repede în perioada de după reformă paralel cu ruinarea în masă a ţărănimii. D-l N.—on, care îşi ilustrează teoriile despre piaţa internă tocmai prin exemplul industriei noastre textile, n-a ştiut câtuşi de puţin să explice cum s-a putut produce acest fenomen contradictoriu. <i>[Lenin]</i></p>", "idNote": "10"}, {"content": "<p class=\"noind\">[11]. Singura excepţie o constituie excelenta lucrare a lui <i>I. Gurvici:</i> „The economica of the russian village“, New York, 1892. „Situaţia economică a satului rus“, Moscova, 1896. Te minunezi de arta cu care d-l Gurvici a prelucrat culegerile de date statistice ale zemstvelor, care nu dau tabele combinate privitoare la grupurile de ţărani după situaţia lor economică. <i>[Lenin]</i></p>", "idNote": "11"}, {"content": "<p class=\"noind\">[12]. Restricţiile în materie de migrafiune exercită astfel o imensă influenţă în sensul frânării descompunerii ţărănimii. <i>[Lenin]</i></p>", "idNote": "12"}, {"content": "<p class=\"noind\">[13]. Vezi şi lucrarea d-lui Priimak: „Materiale cifrice pentru studierea migraţiunii în Siberia“. <i>[Lenin]</i></p>", "idNote": "13"}, {"content": "<p class=\"noind\">[14]. D-l V. V. a atins această problemă chiar în prima pagină a lucrării sale „Destinele capitalismului“, dar nici în această lucrare, nici în alta n-a încercat să analizeze datele cu privire la raportul dintre capitalul comercial şi capitalul industrial din Rusia. D-l N.—on, cu toate că a pretins că urmează cu fidelitate teoria lui Marx, a preferat să înlocuiască o categorie clară şi precisă: „capitalul comercial“ printr-un termen neclar şi vag inventat de el: „capitalizarea“ sau „capitalizarea veniturilor“; şi sub scutul acestui termen nebulos a ocolit cu seninătate această problemă, pur şi simplu a ocolit-o. Pentru el, precursorul producţiei capitaliste în Rusia nu a fost capitalul comercial, ci... „producţia populară“! <i>[Lenin]</i></p>", "idNote": "14"}, {"content": "<p class=\"noind\">[15]. Printre altele. Vorbind despre lucrarea d-lui V.V. „Destinele capitalismului“, şi anume despre capitolul al VI-lea, din care a fost luat citatul, nu putem să nu arătăm că ea are şi pagini foarte bune şi perfect juste. Şi anume paginile în care autorul vorbeşte nu despre „destinele capitalismului“ şi nici măcar despre capitalism, ci despre metodele de percepere a dărilor. E caracteristic faptul că d-l V.V. nu observă cu acest prilej legătura indisolubilă dintre aceste metode şi rămăşiţele economiei bazate pe clacă, <i>pe care el</i> (după cum vom vedea mai jos) <i>este în stare s-o idealizeze! [Lenin]</i></p>", "idNote": "15"}, {"content": "<p class=\"noind\">[16]. Pe ignorarea împrejurării arătate mai sus se bazează, printre altele, teza preferată a economiştilor narodnici potrivit căreia „gospodăria ţărănească din Rusia este în majoritatea cazurilor o gospodărie pur naturală“ („Influenţa recoltelor şi a preţurilor la cereale“, I. 52). Ajunge să iei cifrele „medii“, care pun la un loc burghezia sătească şi proletariatul sătesc, pentru ca această teză să treacă drept o teză demonstrată! <i>[Lenin]</i></p>", "idNote": "16"}, {"content": "<p class=\"noind\">[17]. Tocmai la astfel de date se limitează, de pildă, autorii cărţii menţionate în nota precedentă atunci când vorbesc despre „ţărănime“. Ei admit că orice ţăran cultivă <i>tocmai</i> cerealele pe care le consumă, că el cultivă <i>toate</i> felurile de cereale pe care le consumă, că le cultivă <i>tocmai în proporţia</i> în care îi servesc pentru consum. Nu mai este nevoie de nici un efort pentru ca din astfel de „consideraţii“ (care sunt în contradicţie cu faptele şi ignorează trăsătura fundamentală a epocii de după reformă) să se tragă „concluzia“ că gospodăria naturală este predominantă.</p><p class=\"noind\">În literatura economică narodnică poate fi întâlnită şi următoarea metodă ingenioasă de a raţiona: <i>luată separat</i> fiecare formă de agricultură cu caracter comercial constituie o „excepţie“ în comparaţie cu întreaga agricultură în ansamblul ei. <i>De aceea</i>, zic ei, se cuvine să considerăm întreaga agricultură cu caracter comercial drept excepţie, gospodăria naturală urmând a fi considerată regulă generală! În manualele de logică pentru şcoli medii, în secţiunea care tratează despre sofisme, pot fi găsite multe raţionamente asemănătoare. <i>[Lenin]</i></p>", "idNote": "17"}, {"content": "<p class=\"noind\">[18]. „Misère de la philosophie“ (Paris, 1896), pag. 223; autorul califică cu dispreţ drept ieremiade reacţionare aspiraţiile celor care doresc reîntoarcerea bunei vieţi patriarhale, renaşterea moravurilor simple etc., care condamnă faptul că „solul a trebuit să se supună aceloraşi legi care guvernează toate celelalte industrii“.</p><p class=\"noind\">Înţelegem foarte bine că argumentul expus în text poate să pară narodnicilor nu numai neconvingător în întregul lui, dar pur şi simplu de neînţeles. Ar fi însă o sarcină prea ingrată să examinăm amănunţit păreri ca, de pildă, aceea că circulaţia pământurilor este un fenomen „anormal“ (d-l Ciuprov în dezbaterile asupra preţurilor cerealelor; pag. 39 din stenograma dezbaterilor), sau ca aceea că inalienabilitatea loturilor ţărăneşti este o instituţie care poate fi apărată, că sistemul de gospodărie bazat pe munca în dijmă este mai bun sau în orice caz nu este mai rău decât sistemul capitalist de gospodărie etc. Toată expunerea precedentă constituie o infirmare a argumentelor de ordin economic aduse de narodnici pentru a justifica aceste păreri. <i>[Lenin]</i></p>", "idNote": "18"}, {"content": "<p class=\"noind\">[19]. Romanticii din Europa occidentală şi narodnicii ruşi subliniază cu stăruinţă în acest proces caracterul unilateral al agriculturii capitaliste, crizele şi instabilitatea pe care le creează capitalismul, — şi, pe această bază, ei neagă caracterul progresist al dezvoltării capitaliste în comparaţie cu stagnarea precapitalistă. <i>[Lenin]</i></p>", "idNote": "19"}, {"content": "<p class=\"noind\">[20]. De aceea, cu toată deosebirea de forme a posesiunii pământului, ţăranului rus îi sunt perfect aplicabile cele spuse de Marx despre micul ţăran francez: „Ţăranii parcelari formează o masă imensă ai cărei membri trăiesc în aceleaşi condiţii, dar fără a intra în raporturi variate unii cu alţii. Modul lor de producţie îi izolează unul de altul în loc de a-i pune în contact unii cu alţii. Această izolare mai este favorizată de mijloacele de comunicaţie proaste din Franţa şi de sărăcia ţăranilor. Cultivarea câmpului lor de producţie (Produktionsfeld), parcela, nu îngăduie nici diviziunea muncii, nici aplicarea ştiinţei, deci nici varietatea dezvoltării, nici diversitatea talentelor, nici bogăţia relaţiilor sociale. Fiecare familie ţărănească îşi acoperă aproape singură nevoile, produce singură în mod direct cea mai mare parte din ceea ce consumă, şi-şi procură astfel mijloacele de existenţă mai mult printr-un schimb cu natura decât printr-un contact cu societatea. Parcela, ţăranul şi familia; alături altă parcelă, alt ţăran şi altă familie. Un număr de unităţi de acest fel alcătuieşte un sat şi un număr de sate un departament. Astfel marea masă a naţiunii franceze este formată din simpla adunare a unor mărimi denumite la fel, aşa cum, de pildă, un sac umplut cu cartofi formează un sac de cartofi“ [„Der achtzehnte Brumaire des Louis Bonaparte“, Hmb. 1885, S. 98—99.]. <i>[Lenin]</i></p>", "idNote": "20"}, {"content": "<p class=\"noind\">[21]. „În societatea capitalistă, necesitatea asocierii, a unirii nu a slăbit, ci, dimpotrivă, a crescut incomensurabil. Dar este cu totul absurd să aplici vechiul criteriu atunci când este vorba de satisfacerea acestei necesităţi în cadrul noii societăţi. Această nouă societate necesită, în primul rând, ca asocierea să nu mai fie o asociere cu caracter local, bazată pe starea socială, pe categoria socială şi, în al doilea rând, ca punctul de plecare al asocierii să fie deosebirea de situaţie şi de interese pe care a creat-o capitalismul şi descompunerea ţărănimii“ (V. Ilin, l.c., 91—92, notă.). <i>[Lenin]</i></p>", "idNote": "21"}, {"content": "<p class=\"noind\">[22]. Dintre nenumăratele lamentări şi văicăreli ale d-lui N.—on pe tema sfărâmării pe care capitalismul o produce la noi, una merită o atenţie deosebită: „...Nici certurile dintre cnejii feudali şi nici jugul tătăresc n-au atins formele vieţii noastre economice“ (pag. 284 din „Studii“), numai capitalismul a dat dovadă de „atitudine de desconsiderare a propriului trecut istoric“ (283). Sfânt adevăr! Tocmai de aceea capitalismul în agricultura din Rusia este un fenomen progresist, pentru că a dat dovadă de „atitudine de desconsiderare“ fată de formele „patriarhale“, „consfinţite de veacuri“, de muncă în dijmă şi de aservire, pe care într-adevăr nu le-au putut sfărâma nici un fel de furtuni politice, inclusiv certurile dintre cnejii feudali şi jugul tătăresc. <i>[Lenin]</i></p>", "idNote": "22"}, {"content": "<p class=\"noind\">[23]. „Prelegeri de economie agricolă“ (sic!), publicaţie pentru studenţi. Moscova, 1897, pag. 13. Poate că savantul statistician crede posibil să treaca în categoria „excepţiilor relativ mici“ 85% din cazuri (vezi mai jos în text)? <i>[Lenin]</i></p>", "idNote": "23"}, {"content": "<p class=\"noind\">[24]. În a sa „Cercetare sanitară a fabricilor şi uzinelor din gubernia Smolensk“ (Smolensk, 1894—1896), d-l Jbankov apreciază numărul muncitorilor care pleacă la muncile câmpului la aproximativ 10—15% pentru o singură manufactură din Iarţevo (vol. II, pag. 307, 445; la manufactura din Iarţevo, în 1893/94 lucrau 3.106 muncitori din cei 8.810 muncitori de fabrică din gubernia Smolensk). Numărul muncitorilor temporari bărbaţi la această fabrică reprezintă 28% (procentul de bărbaţi la toate fabricile este de 29%), iar de femei — 18,6% (la toate fabricile — 21%. Vezi vol. II, pag. 469). Trebuie să relevăm că în categoria muncitorilor temporari sunt incluşi: 1) muncitori care au intrat la fabrică de mai puţin de un an; 2) muncitori care pleacă la muncile de vară; 3) muncitori care „din diferite motive au întrerupt în general munca la fabrică pe timp de câţiva ani“ (II, 445). <i>[Lenin]</i></p>", "idNote": "24"}, {"content": "<p class=\"noind\">[25]. Vom aminti că în categoria A sunt cuprinse fabricile cu 100—499 de muncitori, în categoria B — cu 500—999 şi în C — cu 1.000 de muncitori şi mai mult. <i>[Lenin]</i></p>", "idNote": "25"}, {"content": "<p class=\"noind\">[26]. Limitându-ne, aşa cum s-a arătat în prefaţă, la epoca de după reformă, lăsam la o parte formele industriei care se bazau pe munca populaţiei iobage. <i>[Lenin]</i></p>", "idNote": "26"}, {"content": "<p class=\"noind\">[27]. Datele expuse în ultimele trei capitole arată, după părerea noastră, că clasificarea formelor capitaliste şi a stadiilor de dezvoltare a industriei făcută de Marx e mai justă şi mai bogată în conţinut decât clasificarea care circulă în momentul de faţă şi care confundă manufactura cu fabrica, încadrând munca pentru scupşcic într-o formă specială de industrie (Held, Bücher). A confunda manufactura şi fabrica înseamnă a pune la baza clasificării criterii pur exterioare şi a trece cu vederea particularităţile esenţiale ale tehnicii, economiei şi condiţiilor de trai care deosebesc perioada manufacturieră a capitalismului de perioada producţiei mecanizate. În ceea ce priveşte însă munca capitalistă la domiciliu, ea joacă, fără îndoială, un rol foarte important în mecanismul industriei capitaliste. De asemenea, nu încape îndoială că munca pentru scupşcic este deosebit de caracteristică pentru capitalismul din perioada premergătoare introducerii maşinilor, dar ea poate fi constatată (şi nu în proporţii neînsemnate) în perioadele cele mai diferite ale dezvoltării capitalismului. Însemnătatea muncii pentru scupşcic nu poate fi înţeleasă fără a fi pusă în legătură cu întreaga structură a industriei într-o perioadă dată sau într-un stadiu dat de dezvoltare a capitalismului. Şi ţăranul care împleteşte coşuri la comanda prăvăliaşului din sat, şi meşteşugarul din Pavlovo care confecţionează acasă de comandă mânere de cuţite pentru Zavialov, şi muncitoarea care face rochii, încălţăminte, mănuşi sau cutii la comanda marilor fabricanţi sau negustori, — toţi aceştia sunt oameni care lucrează pentru scupşcic, dar munca capitalistă la domiciliu are în toate aceste cazuri un caracter şi o însemnătate diferită. Desigur, nu negăm câtuşi de puţin meritele, de pildă, ale lui Bücher, în cercetarea formelor <i>pre</i>capitaliste ale industriei, dar considerăm greşită clasificarea formelor capitaliste ale industriei făcută de el. — Nu putem fi de acord cu concepţiile d-lui Struve (vezi „Mir Bojii“, 1898, nr. 4) în măsura în care el adoptă teoria lui Bücher (respectiv partea menţionată a acesteia) şi o aplică la „industria meşteşugărească“ din Rusia. (De când au fost scrise aceste rânduri — 1899 —, d-l Struve şi-a încheiat ciclul metamorfozelor sale ştiinţifice şi politice. De unde mai înainte oscila între Bücher şi Marx, între economia politică liberală şi cea socialistă, în prezent el a devenit un burghez liberal de cea mai pură speţă. Autorul acestor rânduri este mândru de faptul că în măsura puterilor sale a contribuit la curăţirea social-democraţiei de astfel de elemente. Notă la ediţia a 2-a). <i>[Lenin]</i></p>", "idNote": "27"}, {"content": "<p class=\"noind\">[28]. „Să vedem... ce poate să ne aducă dezvoltarea capitalismului chiar în cazul când am izbuti să scufundăm Anglia în mare, luându-i noi locul“ (d-l N.—on. „Studii“. 210). În industria de prelucrare a bumbacului din Anglia şi America, industrie care satisface <sup>2</sup>/<sub>3</sub> din consumul mondial, lucrează numai cu puţin mai mult de 600.000 de oameni. „Reiese că chiar dacă am obţine o parte foarte însemnată a pieţei mondiale..., capitalismul n-ar fi totuşi în stare să folosească întreaga masă a forţei de muncă care acum rămâne mereu nefolosită. Într-adevăr, ce înseamnă vreo 600.000 de muncitori englezi şi americani faţă de milioanele de ţărani care stau luni de-a rândul fără nici un fel de ocupaţie?“ (211).</p><p class=\"noind\">„Până acum a existat istoria, dar acum ea nu mai există“. Până acum fiecare pas în dezvoltarea capitalismului în industria textilă era însoţit de descompunerea ţărănimii, de dezvoltarea agriculturii cu caracter comercial şi a capitalismului în agricultură, de sustragerea populaţiei de la agricultură şi trecerea ei în industrie, de îndreptarea a „milioane de ţărani“ spre munca salariată în construcţii, exploatări forestiere şi spre tot felul de alte îndeletniciri neagricole, de strămutări în masă ale poporului spre regiunile periferice şi de transformarea acestor regiuni într-o piaţă pentru capitalism. Dar toate acestea au fost până acum, iar acum nu se mai întâmplă deloc aşa ceva! <i>[Lenin]</i></p>", "idNote": "28"}, {"content": "<p class=\"noind\">[29]. Ignorarea însemnătăţii mijloacelor de producţie şi atitudinea lipsită de exigenţă faţă de „statistică“ au determinat următoarea afirmaţie a d-lui N.—on, afirmaţie care nu rezistă nici celei mai indulgente critici: „...întreaga (!) producţie capitalistă în domeniul industriei prelucrătoare produce, în cazul cel mai bun, valori noi de cel mult 400.000.000—500.000.000 de ruble“ („Studii“, 328). D-l N.—on se bazează în acest calcul pe cifrele referitoare la taxa de 3% şi la taxe suplimentare, fără să se gândească dacă asemenea cifre pot să cuprindă „întreaga producţie capitalistă în domeniul industriei prelucrătoare“. Mai mult, el ia cifre care nu cuprind (chiar după afirmaţiile lui) industria siderurgică, şi cu toate acestea nu include în categoria „valorilor noi“ decât plusvaloarea şi capitalul variabil. Teoreticianul nostru a uitat că şi capitalul constant reprezintă pentru societate, în ramurile industriale care produc articole de consum individual, o valoare nouă, fiind schimbat pe capitalul variabil şi plusvaloarea din ramurile industriale care produc mijloace de producţie (industria siderurgică, industria construcţiilor, industria forestieră, construcţiile de cai ferate etc.). Dacă d-l N.—on n-ar fi confundat numărul muncitorilor „de fabrică“ cu numărul total al muncitorilor folosiţi în mod capitalist în industria prelucrătoare, el ar fi observat uşor greşeala din calculele sale. <i>[Lenin]</i></p>", "idNote": "29"}, {"content": "<p class=\"noind\">[30]. De pildă, într-unul din centrele principale ale industriei peştelui din Rusia, pe ţărmul Murmanului, forma „străveche“ şi cu adevărat „consfinţită de veacuri“ a relaţiilor economice a fost „pokrut“-ul care s-a format pe deplin în secolul al XVII-lea şi nu s-a schimbat aproape deloc până astăzi. „Relaţiile dintre pokruţi şi patronii lor nu se mărginesc numai la perioada pescuitului: dimpotrivă, ele îmbrăţişează întreaga viaţă a pokruţilor, care sunt într-o eternă dependenţă economică faţă de stăpânii lor“ („Culegere de materiale cu privire la artelurile din Rusia“. Partea a 2-a. Petersburg, 1874, pag. 33). Din fericire, după cât se pare, capitalismul se caracterizează şi în această ramură „printr-o atitudine de dispreţ faţă de propriul său trecut istoric“. „Locul monopolului... îl ia... organizarea capitalistă a acestei industrii în care sunt folosiţi muncitori salariaţi“ („Forţele de producţie“, V, pag. 2—4). <i>[Lenin]</i></p>", "idNote": "30"}, {"content": "<p class=\"noind\">[31]. În treacăt fie zis, <a id=\"cit4\"></a>în istoria socialismului modern se petrece un fenomen aproape unic şi în felul lui foarte consolator: pentru prima oară, discordia dintre diferitele curente din rândurile socialismului a depăşit cadrul naţional şi a devenit internaţională. Odinioară disputele dintre lassalleieni şi eisenachieni, dintre guesdişti şi posibilişti, dintre fabieni şi social-democraţi, dintre narodovolţi şi social-democraţi ramâneau dispute pe plan pur naţional; ele reflectau particularităţi pur naţionale, se desfăşurau, ca să spunem aşa, pe planuri diferite. Astăzi (acest lucru se vede acum limpede) fabienii englezi, ministerialiştii francezi, bemsteinienii germani, criticii ruşi alcătuiesc cu toţii o singură familie, toţi se laudă unii pe alţii, învaţă unii de la alţii şi se ridică toţi ca unul împotriva marxismului „dogmatic“. Poate în această primă bătălie cu adevărat internaţională cu oportunismul socialist, social-democraţia revoluţionară internaţională se va întări îndeajuns pentru a pune capăt reacţiunii politice care domneşte de mult în Europa? <i>[Lenin]</i> „Criticii ruşi“ erau aşa-numiţii „marxişti legali“ (Struve, Bulgakov, Berdeaev şi alţii).</p>", "idNote": "31"}, {"content": "<p class=\"noind\">[32]. „Uniunea social-democraţilor ruşi din străinătate“ a fost întemeiată în 1894, din iniţiativa grupului „Eliberarea muncii“, pe baza recunoaşterii programului grupului de către toţi membrii ei.</p><p class=\"noind\">Congresul I al P.M.S.D.R. (martie 1898) a recunoscut „Uniunii“ calitatea de reprezentant al partidului în străinătate. Ulterior, în cadrul „Uniunii“ au început să precumpănească elementele oportuniste — „economiştii“, sau aşa-zişii „tineri“. (Economiştii susţineau că lupta revoluţionară pentru socialism era prematură în Rusia subdezvoltată şi că, prin urmare, marxiştii ar trebui să se limiteze, pentru moment, la asistenţa muncitorilor în lupta lor pentru beneficii economice.) Au refuzat să se declare solidari cu „Manifestul“ Congresului I al P.M.S.D.R. pentru că declarase câştigarea libertăţii politice ca primă sarcină a social-democraţilor.</p><p class=\"noind\">La Congresul al II-lea al P.M.S.D.R., reprezentanţii „Uniunii“ s-au retras de la congres după ce acesta a recunoscut Liga din străinătate a social-democraţiei revoluţionare ruse drept singura organizaţie din străinătate a partidului. Congresul al II-lea a hotărât dizolvarea „Uniunii social-democraţilor ruşi“.</p>", "idNote": "32"}, {"content": "<p class=\"noind\">[33]. „Povestea unui scriitor căruia i s-au urcat fumuri în cap“ este titlul uneia dintre povestirile lui A. M. Gorki.</p>", "idNote": "33"}, {"content": "<p class=\"noind\">[34]. Aluzie la articolul publicat înainte de K. Tulin împotriva lui Struve, articol alcătuit dintr-un referat intitulat: „Oglindirea marxismului în literatura burgheză“. Vezi prefaţa. <i>[Lenin]</i> Lenin se referă la articolul său „Conţinutul economic al narodnicismului şi critica lui în cartea d-lui Struve (Oglindirea marxismului în literatura burgheză)“, publicat în 1895 în culegerea „Materiale pentru caracterizarea dezvoltării noastre economice“.</p>", "idNote": "34"}, {"content": "<p class=\"noind\">[35]. Cartea lui E. Bernstein „Die Voraussetzungen des Sozialismus und die Aufgaben der Sozialdemokratie“ („Premisele socialismului şi sarcinile social-democraţiei“) a fost publicată în limba rusă în 1901.</p>", "idNote": "35"}, {"content": "<p class=\"noind\">[36]. Credo, un manifest al „economiştilor“ întocmit de E. D. Kuskova, a apărut în 1899. Alături de Kuskova, S. N. Prokopovici a fost un membru proeminent al grupului „economist“.</p>", "idNote": "36"}, {"content": "<p class=\"noind\">[37]. „Zarea“, revistă marxistă, a apărut în 1901—1902 la Stuttgart, editată de redacţia „Iskrei“.</p>", "idNote": "37"}, {"content": "<p class=\"noind\">[38]. „Rabocee Delo“ nr. 10, septembrie 1901, pag. 17 şi 18. Sublinierea aparţine revistei „Rabocee Delo“. <i>[Lenin]</i></p>", "idNote": "38"}, {"content": "<p class=\"noind\">[39]. Trade-unionismul nu exclude nicidecum orice „politică“, cum se crede uneori. Trade-unionurile au făcut întotdeauna o anumită agitaţie politică şi au dus o anumită luptă politică (dar nu social-democrată). Despre deosebirea dintre politica trade-unionistă şi cea social-democrată vom vorbi în capitolul următor. <i>[Lenin]</i></p>", "idNote": "39"}, {"content": "<p class=\"noind\">[40]. A. A. Vaneev a murit în 1899 în Siberia răsăriteană, de tuberculoză, boală pe care a contractat-o în cursul unei detenţiuni celulare în arestul preventiv. De aceea am considerat că putem publica informaţiile pe care le dăm în text, de a căror autenticitate garantăm, întrucât le deţinem de la persoane care l-au cunoscut personal şi îndeaproape pe A. A. Vaneev. <i>[Lenin]</i></p>", "idNote": "40"}, {"content": "<p class=\"noind\">[41]. Articolul de fond „Către muncitorii ruşi“, scris de Lenin pentru gazeta „Rabocee Delo“, nu a fost găsit până în momentul de faţă. „Russkaia Starina“, revistă istorică, fondată de M. I. Semevski, a apărut lunar la Petersburg din 1870 până în 1918.</p>", "idNote": "41"}, {"content": "<p class=\"noind\">[42]. Este vorba de reprimarea din 27 aprilie (9 mai) 1895 a muncitorilor grevişti de la Marea manufactură din Iaroslavl. Greva, la care au participat peste 4.000 de muncitori, a izbucnit din cauză că administraţia a introdus un tarif nou care făcea să scadă câştigul muncitorilor.</p>", "idNote": "42"}, {"content": "<p class=\"noind\">[43]. „S.-Peterburgskii Rabocii Listok“ era un organ al „Uniunii de luptă pentru eliberarea clasei muncitoare“ din Petersburg.</p>", "idNote": "43"}, {"content": "<p class=\"noind\">[44]. „Având o atitudine negativă faţă de activitatea social-democraţilor de la sfârşitul ultimului deceniu al secolului trecut, «Iskra» ignorează faptul că în acea vreme nu existau condiţiile necesare pentru o altă activitate în afară de lupta pentru revendicări mărunte“ — declară economiştii în a lor „Scrisoare către organele social-democrate ruse“ („Iskra“ nr. 12). Faptele citate în text dovedesc că această afirmaţie, potrivit căreia „nu existau condiţii“, e <i>diametral opusă adevărului</i>. Nu numai la sfârşitul ultimului deceniu al secolului trecut, ci şi pe la mijlocul acestui deceniu existau toate condiţiile necesare pentru o altă activitate în afară de lupta pentru revendicări mărunte, — toate condiţii, în afară de o pregătire suficientă a conducătorilor. Şi în loc de a recunoaşte făţiş această pregătire insuficientă a noastră, a ideologilor, a conducătorilor, „economiştii“ vor să arunce totul pe seama faptului că „nu existau condiţii“, pe seama influenţei exercitate de mediul material, care determină drumul de la care nici un fel de ideologi n-ar putea abate mişcarea. Ce este aceasta dacă nu servilism în faţa spontaneităţii, dacă nu o îndrăgostire a „ideologilor“ de propriile lor lipsuri? <i>[Lenin]</i></p>", "idNote": "44"}, {"content": "<p class=\"noind\">[45]. Scrisoarea „economiştilor“ în nr. 12 al „Iskrei“. <i>[Lenin]</i></p>", "idNote": "45"}, {"content": "<p class=\"noind\">[46]. „Rabocee Delo“ nr. 10. <i>[Lenin]</i></p>", "idNote": "46"}, {"content": "<p class=\"noind\">[47]. „Neue Zeit“, 1901—1902, XX, I, nr. 3, pag. 79. Proiectul comisiei despre care vorbeşte K. Kautsky a fost adoptat de Congresul de la Viena (la sfârşitul anului trecut) într-o formă întrucâtva modificată. <i>[Lenin]</i></p>", "idNote": "47"}, {"content": "<p class=\"noind\">[48]. Asta nu înseamnă, desigur, că muncitorii nu participă la această elaborare. Dar ei participă nu în calitate de muncitori, ci în calitate de teoreticieni ai socialismului, în calitate de Proudhoni şi Weitlingi, cu alte cuvinte participă numai atunci când şi numai în măsura în care reuşesc să-şi însuşească într-un grad mai mare sau mai mic ştiinţa veacului lor şi s-o facă să progreseze. Dar pentru ca muncitorii <i>să reuşească mai des să facă acest lucru</i>, trebuie să ne îngrijim cât mai mult de ridicarea nivelului de conştiinţă al muncitorilor în general, trebuie ca muncitorii să nu se închidă în cadrul artificial îngustat al <i>„literaturii pentru muncitori“</i>, ci să înveţe să-şi însuşească din ce în ce mai mult <i>literatura generală</i>. Ar fi chiar mai just ca, în loc de „să nu se închidă“, să spunem să nu fie închişi, pentru că muncitorii înşişi citesc şi vor să citească totul, şi ceea ce se scrie pentru intelectuali; şi numai unii intelectuali (proşti) îşi închipuie că „pentru muncitori“ e de ajuns să povesteşti despre rânduielile din fabrici şi să rumegi lucruri de mult cunoscute. <i>[Lenin]</i></p>", "idNote": "48"}, {"content": "<p class=\"noind\">[49]. S. V. Zubatov, colonel de jandarmi, inspirator şi organizator al „socialismului poliţienesc“ (aşa-zisul „zubatovism“), a organizat în anii 1901—1903 asociaţii muncitoreşti poliţieneşti.</p>", "idNote": "49"}, {"content": "<p class=\"noind\">[50]. Sindicatele hirsch-dunckeriste erau organizaţii sindicale reformiste din Germania, întemeiate în 1868 de M. Hirsch şi F. Duncker, militanţi ai partidului burghez progresist.</p>", "idNote": "50"}, {"content": "<p class=\"noind\">[51]. Se spune adeseori: clasa muncitoare e atrasă <i>spontan</i> spre socialism. Asta e perfect adevărat în sensul că teoria socialistă defineşte mai profund şi mai just decât oricare alta cauzele suferinţelor clasei muncitoare, şi tocmai de aceea muncitorii şi-o însuşesc cu atâta uşurinţă, numai <i>dacă</i> această teorie însăşi nu capitulează în faţa spontaneităţii, numai <i>dacă</i> ea îşi subordonează spontaneitatea. De obicei acest lucru se înţelege de la sine. Dar <i>„Rabocee Delo“</i> uită şi denaturează tocmai acest lucru de la sine înţeles. Clasa muncitoare este atrasă în mod spontan spre socialism; totuşi, ideologia burgheză, care este mai răspândită (şi renaşte mereu sub formele cele mai variate), se impune spontan în cea mai mare măsură muncitorului. <i>[Lenin]</i></p>", "idNote": "51"}, {"content": "<p class=\"noind\">[52]. „Grupul autoeliberării clasei muncitoare“ era un mic grup de „economişti“ care a luat fiinţă la Petersburg în toamna anului 1898 şi a fiinţat câteva luni. Grupul a publicat o chemare în care îşi expunea ţelurile (chemare datată martie 1899 şi tipărită în iulie 1899 în revista „Nakanune“), statutul şi câteva proclamaţii către muncitori.</p>", "idNote": "52"}, {"content": "<p class=\"noind\">[53]. Pentru a evita orice neînţelegere, precizăm că, în expunerea ce urmează, prin luptă economică (potrivit sensului pe care l-a căpătat în mod curent acest cuvânt la noi) înţelegem, pretutindeni, acea „luptă cconomică-practică“ pe care Engels, în pasajul mai sus citat, o numeşte „rezistenţă împotriva capitaliştilor“ şi care în ţările libere este denumită luptă profesională, sindicală sau trade-unionistă. <i>[Lenin]</i></p>", "idNote": "53"}, {"content": "<p class=\"noind\">[54]. În acest capitol vorbim numai de lupta <i>politică</i>, în sensul ei mai larg sau mai îngust. De aceea nu vom pomeni decât în treacăt, cu titlul de curiozitate, de acuzaţia de „abţinere excesivă“ în ceea ce priveşte lupta economică, pe care „Rabocee Delo“ o lansează împotriva „Iskrei“ („Două congrese“, pag. 27, acuzaţie rumegată apoi de Martînov în broşura sa „Social-democraţia şi clasa muncitoare“). Dacă domnii acuzatori ar măsura fie şi în puduri sau coli de tipar (cum le place lor să facă) materialul publicat de „Iskra“ în decurs de un an la rubrica consacrată luptei economice şi l-ar compara cu materialul publicat la rubrica respectivă din „Rabocee Delo“ şi „Raboceaia Mîsl“ luate laolaltă, ar putea constata cu uşurinţă că până şi în această privinţă ele rămân în urmă. După cât se vede, conştiinţa acestui adevăr simplu îi determină să recurgă la argumente care dovedesc limpede în ce încurcătură se găsesc ei. „De voie sau de nevoie (!) — scriu ei — «Iskra» trebuie (!) să ţină seama de cerinţele imperioase ale vieţii şi cel puţin să publice (!!) corespondenţe cu privire la mişcarea muncitorească“ („Două congrese“, pag. 27). Iată un argument într-adevăr zdrobitor împotriva noastră! <i>[Lenin]</i></p>", "idNote": "54"}, {"content": "<p class=\"noind\">[55]. „Rabocce Delo“ nr. 10, pag. 60. Aceasta este varianta martînovistă a modului în care trebuie să fie aplicată teza: „fiecare pas al mişcării reale este mai important decât o duzină de programe“ la starea actuală, haotică a mişcării noastre, şi pe care l-am caracterizat mai sus. În fond, aceasta nu este decât traducerea în ruseşte a faimoasei fraze a lui Bernstein: „mişcarea este totul, scopul final nu este nimic“. <i>[Lenin]</i></p>", "idNote": "55"}, {"content": "<p class=\"noind\">[56]. „Raboceaia Mîsl“, „Suplimentul special“, pag. 14. <i>[Lenin]</i></p>", "idNote": "56"}, {"content": "<p class=\"noind\">[57]. M. V. Lomonosov (1711—1765) a fost primul om de ştiinţă proeminent din Rusia.</p>", "idNote": "57"}, {"content": "<p class=\"noind\">[58]. Evenimentele la care se face referire au fost acţiuni revoluţionare în masă ale studenţilor şi muncitorilor — demonstraţii politice, întâlniri, greve — care au avut loc în februarie şi martie 1901, la Sankt Petersburg, Moscova, Kiev, Harkov, Kazan şi alte oraşe din Rusia.</p>", "idNote": "58"}, {"content": "<p class=\"noind\">[59]. Cerinţa „de a imprima luptei economice însăşi un caracter politic“ exprimă în modul cel mai pregnant <i>ploconirea în faţa spontaneităţii</i> în domeniul activităţii politice. De cele mai multe ori lupta economică ia un caracter politic <i>în mod spontan</i>, adică fără intervenţia „bacilului revoluţionar — intelectualitatea“, fără intervenţia social-democraţilor conştienţi. Aşa, de pildă, lupta economică a muncitorilor din Anglia a căpătat un caracter politic fără nici o participare a socialiştilor. Sarcina social-democraţilor nu se limitează însă la o agitaţie politică pe tărâm economic; sarcina lor <i>este de a transforma</i> această politică trade-unionistă într-o luptă politică social-democrată, <i>de a folosi</i> licăririle de conştiinţă politică pe care lupta economică le trezeşte în muncitori, pentru <i>a-i ridica</i> pe aceştia la nivelul conştiinţei politice <i>social-democrate</i>. Iar Martînovii, în loc de a ridica şi de a îmboldi conştiinţa politică deşteptată spontan, <i>se prosternează în faţa spontaneităţii</i>, susţinând şi repetând într-una, până ţi se face silă, că lupta economică îi face pe muncitori „să se lovească“ de problema lipsei lor de drepturi politice. Ceea ce e mai prost, domnilor, e că această deşteptare spontană a conştiinţei politice trade-unioniste nu vă face pe voi <i>„să vă loviţi“</i> de problema sarcinilor voastre social-democrate! <i>[Lenin]</i></p>", "idNote": "59"}, {"content": "<p class=\"noind\">[60]. Pentru a dovedi că toate aceste cuvinte adresate de muncitori „economiştilor“ n-au fost scornite de noi, ne vom referi la doi martori care, fără îndoială, cunosc în mod direct mişcarea muncitorească şi nu înclină câtuşi de puţin să ne ţină parte nouă, „dogmaticilor“, deoarece unul dintre ei este un „economist“ (care consideră până şi „Rabocee Delo“ un organ politic), iar celălalt un terorist. Primul martor este autorul unui articol, remarcabil prin veracitatea şi vioiciunea lui, intitulat: „Mişcarea muncitorească din Petersburg şi sarcinile practice ale social-democraţiei“, publicat în „Rabocee Delo“ nr. 6. El împarte pe muncitori în 1) revoluţionari conştienţi, 2) o pătură intermediară şi 3) restul masei. Pătura intermediară, spune el, „se interesează adeseori în mai mare măsură de problemele vieţii politice decât de interesele sale economice imediate, a căror legătură cu condiţiile sociale generale a înţeles-o de mult“... „Raboceaia Mîsl“ este „aspru criticată“: „mereu aceleaşi lucruri de mult cunoscute, de mult citite“, „nici la cronica politică nu găseşti nimic“ (pag. 30 şi 31). Dar chiar şi în cea de-a treia pătură: „masa muncitorilor mai receptivi, mai tineri şi mai puţin pervertiţi de cârciumă şi de biserică şi care n-au aproape niciodată posibilitatea să-şi procure o carte cu conţinut politic discută alandala despre fenomenele vieţii politice, reflectând, pe baza unor informaţii fragmentare, asupra tulburărilor studenţeşti“ etc. Iar teroristul scrie: „... Ei citesc o dată, de două ori cele scrise în legătură cu diverse fapte mărunte din viaţa de fabrică din diferite alte oraşe, iar apoi nu se mai uită la ele... E plictisitor... Să nu vorbeşti despre stat într-un ziar muncitoresc... înseamnă să-l consideri pe muncitor un copilaş... Muncitorul nu-i un copilaş“ („Svoboda“, publicaţia grupului revoluţionar-socialist, pag. 69 şi 70). <i>[Lenin]</i></p>", "idNote": "60"}, {"content": "<p class=\"noind\">[61]. Martînov „îşi închipuie o altii dilemă, mai reală“ (?) („Social-democraţia şi clasa muncitoare“, 19): „Ori social-democraţia îşi asumă conducerea directă a luptei economice a proletariatului şi o transformă prin aceasta (!) într-o luptă revoluţionară de clasă“... „Prin aceasta“, adică, evident, prin conducerea directă a luptei economice. Să ne arate Martînov unde s-a mai văzut ca <i>numai</i> prin conducerea luptei sindicale să se fi izbutit a transforma o mişcare trade-unionistă într-o mişcare revoluţionară de clasă. Cum de nu înţelege el că pentru această „transformare“ trebuie să începem în mod activ „să conducem direct“ agitaţia politică <i>multilaterală?</i>... „Ori cealaltă perspectivă: social-democraţia se dă în lături de la conducerea luptei economice a muncitorilor şi prin aceasta... îşi taie aripile“... Potrivit părerii menţionate mai sus a revistei „Rabocee Delo“, cea care „se dă în lături“ este „Iskra“. Noi am văzut însă că „Iskra“ face <i>mult mai mult</i> pentru conducerea luptei economice <i>decât „Rabocee Delo“</i>, fără a se mărgini însă la acest lucru şi fără <i>a-şi îngusta</i>, de dragul acestei conduceri, sarcinile politice. <i>[Lenin]</i></p>", "idNote": "61"}, {"content": "<p class=\"noind\">[62]. Este vorba de primăvara anului 1901, când au început mari demonstraţii de stradă. <i>[Lenin, 1907]</i></p>", "idNote": "62"}, {"content": "<p class=\"noind\">[63]. De pildă, în timpul războiului franco-german, Liebknecht a dictat programul de acţiune <i>întregii democraţii</i> — şi în şi mai mare măsură au făcut-o Marx şi Engels în 1848. <i>[Lenin]</i></p>", "idNote": "63"}, {"content": "<p class=\"noind\">[64]. K. Marx şi F. Engels, „Manifestul Partidului Comunist“.</p>", "idNote": "64"}, {"content": "<p class=\"noind\">[65]. M. N. Katkov (1818—1887), redactor la ziarul „Moskovskie Vedomosti“, spunea singur despre el că este „un credincios câine de pază al absolutismului“. V. P. Meşcerski (1839—1914), a editat revista „Grajdanin“, organ al monarhiştilor extremişti.</p>", "idNote": "65"}, {"content": "<p class=\"noind\">[66]. Din cauza lipsei de spaţiu n-am putut să răspundem pe larg în „Iskra“ la această scrisoare foarte caracteristică pentru „economişti“. Apariţia ei ne-a bucurat foarte mult, căci vorbăria despre inconsecvenţa „Iskrei“ în ceea ce priveşte punctul de vedere de clasă ne ajunsese de multă vreme la ureche şi din cele mai diferite părţi, şi căutam numai un prilej potrivit sau o formulare precisă a acestei învinuiri curente pentru a-i răspunde. Iar noi suntem obişnuiţi ca la atacuri să răspundem nu apărându-ne, ci contraatacând. <i>[Lenin]</i></p>", "idNote": "66"}, {"content": "<p class=\"noind\">[67]. „Raboceaia Mîsl“ şi „Rabocee Delo“, îndeosebi „Răspuns“ lui Plehanov. <i>[Lenin]</i></p>", "idNote": "67"}, {"content": "<p class=\"noind\">[68]. Broşura: „Cine va înfăptui revoluţia politică?“ din culegerea „Proletarskaia Borba“, editată în Rusia. A fost retipărită şi de Comitetul organizaţiei Kiev. <i>[Lenin]</i></p>", "idNote": "68"}, {"content": "<p class=\"noind\">[69]. „Reînvierea revoluţionarismului“ şi „Svoboda“. <i>[Lenin]</i></p>", "idNote": "69"}, {"content": "<p class=\"noind\">[70]. Este vorba, probabil, de prima întâlnire dintre V. I. Lenin şi A. S. Martînov, care a avut loc în 1901.</p>", "idNote": "70"}, {"content": "<p class=\"noind\">[71]. B. N. Kricevski (1866—1919) — social-democrat rus, publicist, unul dintre liderii „economismului“. În 1899 a fost redactor la revista „Rabocee Delo“.</p>", "idNote": "71"}, {"content": "<p class=\"noind\">[72]. Adică „marxismul legal“, al cărui reprezentant era P. B. Struve.</p>", "idNote": "72"}, {"content": "<p class=\"noind\">[73]. Membri ai unei familii patriarhale de mici proprietari de pământ, descrişi în cartea lui N. V. Gogol „Moşieri de altădată“.</p>", "idNote": "73"}, {"content": "<p class=\"noind\">[74]. Lupta dusă de „Iskra“ împotriva neghinei i-a atras din partea revistei „Rabocee Delo“ următoarea ieşire furioasă: „Pentru «Iskra» însă, un semn al timpului îl constituie nu atât aceste mari evenimente (din primăvară), cât lamentabilele încercări ale agenţilor lui Zubatov de «a legaliza» mişcarea muncitorească. Ea nu vede că tocmai aceste fapte vorbesc împotriva ei: tocmai ele dovedesc că în ochii guvernului mişcarea muncitorească a luat o amploare periculoasă“ („Două congrese“, pag. 27). În această privinţă toată vina o poartă „dogmatismul“ acestor ortodocşi „surzi la toate imperativele vieţii“. Ei se încăpăţânează să nu vadă grâul crescut până la brâu şi se luptă cu neghina de o şchioapă! Ce este aceasta, oare, dacă nu o „deformare a simţului perspectivei în ceea ce priveşte mişcarea muncitorească rusă“ (op. cit., pag. 27)? <i>[Lenin]</i></p>", "idNote": "74"}, {"content": "<p class=\"noind\">[75]. Aici vom releva numai că tot ce am spus despre „îmboldirea din afară“ şi despre toate celelalte raţionamente ale revistei „Svoboda“ pe tema organizării este <i>întru totul</i> valabil pentru <i>toţi</i> „economiştii“, inclusiv cei de la „Rabocee Delo“, deoarece în parte ei au propovăduit şi apărat activ aceleaşi concepţii în problemele de organizare, iar în parte ei au alunecat spre aceste concepţii. <i>[Lenin]</i></p>", "idNote": "75"}, {"content": "<p class=\"noind\">[76]. În ceea ce priveşte „Svoboda“, termenul acesta este, poate, mai just decât cel precedent, deoarece în „Renaşterea revoluţionarismului“ se face apologia terorismului, iar în articolul analizat — a „economismului“. E dorinţă, dar nu-i putinţă! — se poate spune, în general, despre „Svoboda“. Premisele şi intenţiile au fost dintre cele mai bune, dar rezultatul a fost o confuzie totală, mai ales din cauza faptului că „Svoboda“, care susţine continuitatea în organizaţie, nu vrea să ştie de continuitate în gândirea revoluţionară şi în teoria social-democrată. Să tinzi să rechemi la viaţă pe revoluţionarul de profesie („Renaşterea revoluţionarismului“) şi în acest scop să propui, în primul rând, teroarea ca mijloc de excitaţie şi, în al doilea tind, „o organizaţie de muncitori mijlocii“ („Svoboda“ nr. 1, pag. 66 şi urm.) cât mai puţin „îmboldiţi din afară“ este ca şi cum pentru a-ţi încălzi casa, ai preface-o în lemne de foc. <i>[Lenin]</i></p>", "idNote": "76"}, {"content": "<p class=\"noind\">[77]. Lenin se referă la cercul social-democraţilor din Petersburg („bătrânii“) condus de el; acest cerc a servit ca bază pentru înfiinţarea, în 1895, a „Uniunii de luptă pentru eliberarea clasei muncitoare“.</p>", "idNote": "77"}, {"content": "<p class=\"noind\">[78]. De pildă, în rândurile armatei se observă în ultimul timp o neîndoioasă înviorare a spiritului democratic, în parte ca urmare a luptelor de stradă devenite tot mai frecvente împotriva unor „duşmani“ cum sunt muncitorii şi studenţii. Şi îndată ce forţele de care dispunem o vor îngădui, va trebui neapărat să acordăm cea mai serioasă atenţie propagandei şi agitaţiei printre soldaţi şi ofiţeri, precum şi creării unor „organizaţii militare“ care să facă parte din partidul nostru. <i>[Lenin]</i></p>", "idNote": "78"}, {"content": "<p class=\"noind\">[79]. Îmi amintesc că un tovarăş mi-a relatat cu câtă amărăciune i s-a plâns un inspector de fabrici — care e gata să ajute şi care a ajutat social-democraţia — de faptul că el nu ştie dacă „informaţia“ lui ajunge până la adevăratul centru revoluţionar, că el nu ştie în ce măsură este nevoie de ajutorul lui şi în ce măsură există posibilitatea de a folosi serviciile lui mici şi mărunte. Orice practician cunoaşte, desigur, numeroase cazuri din acestea, când din pricina metodelor noastre primitive am pierdut aliaţi. Şi asemenea servicii — „mărunte“ fiecare în parte, dar de nepreţuit în ansamblul lor — ne-ar putea face şi ne-ar face de bună seamă nu numai funcţionarii şi slujbaşii care lucrează în sectorul fabricilor, dar şi cei de la poştă, de la căile ferate, de la vamă, din instituţiile nobilimii, din instituţiile bisericeşti şi din <i>orice</i> alte instituţii, şi chiar şi de la poliţie, şi de la curtea imperială! Dacă am avea un adevărat partid, o organizaţie de revoluţionari cu adevărat combativă, noi nu am pune la bătaie pe aceşti „auxiliari“, nu ne-am grăbi întotdeauna şi neapărat să-i atragem în centrul „ilegalităţii“, ci, dimpotrivă, i-am cruţa în mod deosebit şi chiar am pregăti special oameni pentru asemenea funcţii, ţinând seama că mulţi studenţi ar putea aduce partidului mai mult folos în calitate de „auxiliari“ — slujbaşi decât în calitate de revoluţionari „de scurtă durată“. Dar — mai repet o dată — numai o organizaţie pe deplin consolidată, care nu duce lipsă de forţe active, este în drept să folosească această tactică. <i>[Lenin]</i></p>", "idNote": "79"}, {"content": "<p class=\"noind\">[80]. „Svoboda“ nr. 1, articolul „Organizarea“, pag. 66: „înaintând cu pasul ci greu, mulţimea muncitorilor va întări toate revendicările care vor fi formulate în numele Muncii ruse“ — neapărat munca cu literă mare! Şi acelaşi autor exclamă: „eu n-am nicidecum o atitudine duşmănoasă faţă de intelectuali, dar“... (este acelaşi <i>dar</i> pe care Şcedrin îl traduce prin cuvintele: urechile nu cresc mai sus de frunte!)...„dar mă supără foarte mult întotdeauna când vine cineva şi spune lucruri foarte frumoase şi sublime şi cere ca ele să fie acceptate pentru frumuseţea proprie (a lui?) şi pentru alte calităţi“ (62). Da, şi pe mine aceasta „mă supără foarte mult întotdeauna“... <i>[Lenin]</i></p>", "idNote": "80"}, {"content": "<p class=\"noind\">[81]. Organizaţia narodnicilor revoluţionari <i>„Zemlea i volea“</i> („Pământ şi libertate“) a fost întemeiată în toamna anului 1876, la Perersburg; din această organizaţie făceau parte Mark şi Olga Natanson, G. V. Plehanov, O. V. Aptekman, A. D. şi A. F. Mihailov.</p>", "idNote": "81"}, {"content": "<p class=\"noind\">[82]. Vezi „Sarcinile social-democraţilor ruşi“, pag. 21, polemica împotriva lui P. L. Lavrov. <i>[Lenin]</i></p>", "idNote": "82"}, {"content": "<p class=\"noind\">[83]. „Sarcinile social-democraţilor ruşi“, pag 23. În treacăt fie zis, aceasta este o nouă ilustrare a faptului că <i>„Rabocee Delo“</i> ori nu înţelege ceea ce spune, ori îşi schimbă părerile „după cum bate vântul“. În „Rabocee Delo“ nr. 1 e scris cu litere cursive: <i>„vederile expuse în broşură coincid întru totul cu programul redacţiei revistei «Rabocee Delo»“</i> (pag. 142). Aşa să fie? Coincide oare cu „Sarcinile“ părerea că nu se poate pune ca o primă sarcină a mişcării de masă doborârea absolutismului? coincide oare cu acestea teoria „luptei economice împotriva patronilor şi guvernului“? coincide teoria stadiilor? Lăsăm pe cititor să judece dacă se poate vorbi de consecvenţă principială la un organ care înţelege în mod atât de original „coincidenţa“. <i>[Lenin]</i></p>", "idNote": "83"}, {"content": "<p class=\"noind\">[84]. Vezi „Raportul prezentat la Congresul de la Paris“, pag. 14: „De atunci (1897) şi până în primăvara anului 1900 au apărut în diferite localităţi 30 de numere din diferite ziare... În medie a apărut ceva mai mult de un număr pe lună“. <i>[Lenin]</i></p>", "idNote": "84"}, {"content": "<p class=\"noind\">[85]. Această dificultate este numai aparentă. În realitate <i>nu</i> există cerc local care să nu aibă posibilitatea de a îndeplini în mod activ o funcţie sau alta în cadrul activităţii pe întreaga Rusie. „Să nu spui: nu pot, spune: nu vreau“. <i>[Lenin]</i></p>", "idNote": "85"}, {"content": "<p class=\"noind\">[86]. Materialul legal este deosebit de important în această privinţă şi noi am rămas mult în urmă în ceea ce priveşte priceperea de a-l aduna şi folosi sistematic. Nu vom exagera dacă vom spune că numai cu material legal se mai poate scrie o broşură sindicală, dar s-o scrii numai cu material ilegal e cu neputinţă. Adunând de la muncitori material ilegal cu privire la probleme de genul celor tratate de „Raboceaia Mîsl“, cheltuim zadarnic o mulţime de forţe ale revoluţionarilor (care în această muncă ar putea fi uşor înlocuiţi prin activişti legali) şi totuşi nu obţinem niciodată un material bun, pentru că muncitorii, care cunosc de cele mai multe ori o singură secţie dintr-o fabrică mare şi cunosc aproape întotdeauna rezultatele economice, iar nu condiţiile şi normele generale ale muncii lor, nici nu au posibilitatea să obţină datele de care dispun funcţionarii, inspectorii, medicii din fabrici etc., date care în marea lor majoritate sunt risipite în mici corespondenţe de ziar şi în publicaţii speciale industriale, sanitare, de zemstvă etc.</p><p class=\"noind\">Îmi este foarte proaspătă în minte „prima“ mea „experienţă“, pe care n-aş mai repeta-o niciodată. Am pierdut multe săptămâni chestionând „cu mult zel“ pe un muncitor, care venea adeseori pe la mine, asupra tuturor rânduielilor dintr-o mare uzină la care lucra el. Este drept ca am izbutit să întocmesc aproximativ, deşi cu mare greutate, descrierea (numai a unei singure uzine!), dar uneori muncitorul, la sfârşitul convorbirii noastre, îşi ştergea sudoarea şi spunea zâmbind: „mi-e mult mai uşor să lucrez un schimb în plus decât să vă răspund dv. la întrebări!“</p><p class=\"noind\">Cu cât mai energic vom duce lupta revoluţionară, cu atât mai mult va fi nevoit guvernul să legalizeze o parte din munca „sindicală“, luându-ne astfel de pe umeri o parte din povară. <i>[Lenin]</i></p>", "idNote": "86"}, {"content": "<p class=\"noind\">[87]. Tovarăşe Kricevski şi tovarăşe Martînov! Vă atrag atenţia asupra acestei manifestări scandaloase de „autocratism“, de „autoritarism incontrolabil“, de „reglementare de sus“ etc. Auzi: vrea <i>să posede</i> întregul lanţ!! Întocmiţi repede o plângere! Uite o temă pe care se pot scrie două articole de fond pentru nr. 12 al revistei „Rabocee Delo“! <i>[Lenin]</i></p>", "idNote": "87"}, {"content": "<p class=\"noind\">[88]. Reproducând în „Rabocee Delo“ (nr. 10, pag. 62) prima frază din acest pasaj, Martînov a omis tocmai fraza a doua, ca şi cum prin aceasta ar fi vrut să sublinieze că nu doreşte să pătrundă în fondul chestiunii sau că nu este în stare să-l înţeleagă. <i>[Lenin]</i></p>", "idNote": "88"}, {"content": "<p class=\"noind\">[89]. <i>Cu o rezervă:</i> dacă cercul local simpatizează cu orientarea ziarului şi consideră că este în folosul cauzei să devină colaboratorul lui, înţelegând prin aceasta nu numai colaborarea publicistică, ci în general orice colaborare revoluţionară. <i>Notă pentru „Rabocee Delo“:</i> între revoluţionarii care preţuiesc munca, şi nu jocul de-a democratismul, la care „simpatia“ implică partiaparea cea mai activă şi mai vie, această rezervă este de la sine înţeleasă. <i>[Lenin]</i></p>", "idNote": "89"}, {"content": "<p class=\"noind\">[90]. Lenin citează articolul lui D. I. Pisarev „Greşelile unei gândiri necoapte“. Pisarev (1840—1868) a fost un publicist şi critic literar rus important al anilor 1860.</p>", "idNote": "90"}, {"content": "<p class=\"noind\">[91]. Lenin se referă la următorul pasaj din lucrarea lui K. Marx „Optsprezece brumar al lui Ludovic Bonaparte“: „Hegel face undeva observaţia că toate marile evenimente şi personalităţi care au o importanţă istorică mondială apar, ca să zicem aşa, de două ori. El a uitat să adauge: prima oară ca tragedie, a doua oară ca farsă“.</p>", "idNote": "91"}, {"content": "<p class=\"noind\">[92]. „Ajunul revoluţiei“, pag 62. <i>[Lenin]</i></p>", "idNote": "92"}, {"content": "<p class=\"noind\">[93]. De altfel, L. Nadejdin, în a sa „trecere în revistă a problemelor teoretice“, n-a adus aproape nimic nou în problemele de teorie, exceptând următorul pasaj, foarte ciudat din „punctul de vedere al ajunului revoluţiei“: „În momentul de faţă bernsteiniada în ansamblu îşi pierde pentru noi caracterul acut, tot aşa cum este indiferent dacă d-l Adamovici va dovedi că d-l Struve şi-a meritat decoraţia sau, dimpotrivă, dacă d-l Struve îl va dezminţi pe d-l Adamovid şi nu va consimţi să-şi dea demisia, — toate acestea sunt absolut lipsite de orice interes din moment ce bate «ceasul revoluţiei»“ (pag. 110). Ar fi greu să înfăţişezi în chip mai sugestiv dezinteresul total de care dă dovadă L. Nadejdin faţă de problemele teoriei. Am proclamat „ajunul revoluţiei“, şi <i>de aceea</i> „este absolut indiferent“ dacă ortodocşii vor reuşi sau nu să alunge definitiv pe critici de pe poziţiile lor!! Şi înţeleptul nostru nu sesizează că tocmai în timpul revoluţiei vom avea nevoie de rezultatele luptei teoretice împotriva criticilor, pentru a putea duce o luptă hotărâtă împotriva poziţiilor lor <i>practice!</i> <i>[Lenin]</i></p>", "idNote": "93"}, {"content": "<p class=\"noind\">[94]. În noiembrie—decembrie 1901, Rusia a fost cuprinsă de un val de demonstraţii studenţeşti, susţinute de muncitori.</p>", "idNote": "94"}, {"content": "<p class=\"noind\">[95]. „Iskra“ nr. 4: „Cu ce să începem?“. — „Pe culturaliştii revoluţionari care nu împărtăşesc punctul de vedere al ajunului revoluţiei, faptul că munca are un caracter de lungă durată nu-i înspăimlntă deloc“, scrie Nadejdin (pag. 62). În legătură cu aceasta remarcăm: dacă nu vom şti să făurim o tactică politică şi un plan organizatoric care să fie neapărat calculate în vederea <i>unei munci de foarte lungă durată</i> şi în acelaşi timp să asigure partidului nostru <i>prin însuşi procesul acestei munci</i> capacitatea de a se afla oricând la postul său şi de a-şi îndeplini datoria în faţa oricărei surprize, la orice precipitare a mersului evenimentelor, atunci nu vom fi altceva decât nişte jalnici aventurieri politici. Numai Nadejdin, care a început de foarte curând să-şi zică social-democrat, poate uita că scopul social-democraţiei este transformarea radicală a condiţiilor de viaţă ale întregii omeniri şi că de aceea unui social-democrat nu-i este îngăduit „să se sperie“ de faptul că munca are un caracter de lungă durată. <i>[Lenin]</i></p>", "idNote": "95"}, {"content": "<p class=\"noind\">[96]. Vai, vai! Iar mi-a scăpat îngrozitorul cuvânt „agent“, care zgârie atât de neplăcut urechea democrată a Martînovilor! Mi se pare foarte ciudat că acest cuvânt, care nu supăra pe corifeii din deceniul al 8-lea, îi supără pe meşteşugarii primitivi din deceniul al 10-lea. Mie îmi place acest cuvânt, pentru că indică clar şi precis <i>cauza comună</i> căreia toţi agenţii îi subordonează gândurile şi acţiunile lor. Şi dacă trebuie să înlocuim acest cuvânt cu un altul, m-aş opri numai la cuvântul „colaborator“, dacă acesta n-ar avea un oarecare iz de literaturism şi n-ar fi cam vag. Or, noi avem nevoie de o organizaţie militară de agenţi. De altfel, numeroşii Martînovi (numeroşi mai ales în străinătate) cărora le place să se ocupe „de gratificarea reciprocă cu titlul de general“ ar fi în stare ca, în loc de „agent pentru paşapoarte“, să spună „director general al serviciului special pentru aprovizionarea cu paşapoarte a revoluţionarilor“ etc. <i>[Lenin]</i></p>", "idNote": "96"}, {"content": "<p class=\"noind\">[97]. Aş putea să răspund şi prin zicătoarea germană: Den Sack schlägt man, den Esel mcint man, adică: bate şaua să priceapă iapa. Nu numai „Rabocee Delo“, ci <i>masa largă</i> a practicienilor <i>şi a teoreticienilor</i> se pasiona pentru „critica“ la modă, se încurca în chestiunea spontaneităţii şi aluneca de la înţelegerea social-democrată la înţelegerea trade-unionistă a sarcinilor noastre politice şi organizatorice. <i>[Lenin]</i></p>", "idNote": "97"}, {"content": "<p class=\"noind\">[98]. Dificila problemă a stabilirii unei linii de demarcaţie între ciorovăială, de o parte, şi divergenţă principială, de altă parte, se rezolvă acum de la sine: tot ce se referă la cooptare este ciorovăială, tot ce se referă la analiza luptei duse la congres, la controversele în jurul § 1 şi al cotiturii spre oportunism şi anarhism este divergenţă principială. <i>[Lenin]</i></p>", "idNote": "98"}, {"content": "<p class=\"noind\">[99]. Pentru această onorabilă îndeletnicire a şi fost elaborată o formă stereotipă: corespondentul nostru cutare comunica despre cutare comitet al majorităţii că l-a nedreptăţit pe cutare tovarăş din minoritate. <i>[Lenin]</i></p>", "idNote": "99"}, {"content": "<p class=\"noind\">[100]. Este vorba de răscoala echipajului de pe crucişătorul „Kneaz Potemkin“. <i>[Lenin, 1907]</i></p>", "idNote": "100"}, {"content": "<p class=\"noind\">[101]. Aici, ca şi în alte locuri, Lenin foloseşte cuvântul societate nu în sensul obişnuit, ci într-un sens mai restrâns, prin care se subînţelege pătura politiceşte activă din rândurile claselor dominante (burghezia liberală, intelectualii, funcţionărimea din aparatul de stat etc.).</p>", "idNote": "101"}, {"content": "<p class=\"noind\">[102]. „Russkie Vedomosti“ („Analele ruse“) — cotidian; a apărut la Moscova cu începere din anul 1863; exprima concepţiile intelectualităţii liberale moderate. În ultimele două decenii ale secolului trecut au colaborat la acest ziar o seamă de scriitori din tabăra democratică (V. G. Korolenko, M. E. Saltîkov-Şcedrin, G. I. Uspenski şi alţii); totodată, în paginile lui au apărut şi lucrări ale narodnicilor liberali. Începând din 1905, a devenit organul aripii drepte a partidului cadeţilor.</p><p class=\"noind\">„Sin Otecestva“ — cotidian de orientare liberală, care a apărut la Petersburg din 1856 până în 1900, iar după o întrerupere de câţiva ani, a reînceput să apară din nou, la 18 noiembrie (1 decembrie) 1904. La acest ziar colaborau osvobojdenişti şi narodnici de diferite nuanţe. Cu începere de la 15 (28) noiembrie 1905, ziarul a devenit un organ al partidului socialiştilor-revoluţionari. La 2 (15) decembrie 1905 a fost interzis.</p><p class=\"noind\">„Naşa Jizn“ — cotidian de orientare liberală; a apărut la Petersburg, cu unele întreruperi, de la 6 (19) noiembrie 1904 până la 11 (24) iulie 1906.</p><p class=\"noind\">„Naşi Dni“ — cotidian de orientare liberală; a apărut la Petersburg de la 18 (31) decembrie 1904 până la 5 (18) februarie 1905; editarea lui a fost reluată la 7 (20) decembrie 1905, dar n-au mai apărut decât două numere.</p>", "idNote": "102"}, {"content": "<p class=\"noind\">[103]. Vezi „Osvobojdenie“ nr. 71, pag. 337, nota 2. <i>[Lenin]</i></p>", "idNote": "103"}, {"content": "<p class=\"noind\">[104]. „Omul în carapace“ — personaj din povestirea cu acelaşi nume a lui A. P. Cehov. Expresia este folosită pentru caracterizarea oamenilor temători de nou.</p>", "idNote": "104"}, {"content": "<p class=\"noind\">[105]. Lenin numeşte constituţie „şipovistă“ proiectul de organizare a statului elaborat de D. N. Şipov, liberal moderat, liderul aripii drepte a zemţilor. Căutînd să limiteze amploarea revoluţiei şi să obţină totodată din partea guvernului ţarist unele concesii în favoarea zemstvelor, el propunea să se creeze un organ reprezentativ consultativ pe lingă ţar. Printr-o asemenea tranzacţie, liberalii moderaţi voiau să înşele masele populare, să menţină monarhia şi să-şi asigure totodată anumite drepturi politice.</p>", "idNote": "105"}, {"content": "<p class=\"noind\">[106]. Cum a încercat să facă Starover în rezoluţia sa care a fost respinsă da Congresul al III-lea şi cum încearcă să facă conferinţa printr-o rezoluţia tot atât de nefericită. <i>[Lenin]</i></p>", "idNote": "106"}, {"content": "<p class=\"noind\">[107]. Programul de la Erfurt al Partidului social-democrat din Germania a fost adoptat în octombrie 1891, la Congresul de la Erfurt. F. Engels a făcut o critică amplă proiectului de program de la Erfurt; aceasta era de fapt o critică la adresa oportunismului întregii Internaţionale a II-a, pentru ale cărei partide programul de la Erfurt era un fel de model. Dar conducerea social-democraţiei germane a ascuns maselor de partid critica făcută de Engels, iar principalele lui observaţii n-au fost luate în considerare la elaborarea textului definitiv al programului. Faptul că în program nu se spune nimic despre dictatura proletariatului, — principala lipsă a programului de la Erfurt, a fost considerat de V. I. Lenin ca o concesie laşă făcută oportunismului.</p>", "idNote": "107"}, {"content": "<p class=\"noind\">[108]. Nota la capitolul al zecelea a fost scrisă de V. I. Lenin pe nişte foi separate, în timp ce lucra la manuscrisul acestei broşuri. În manuscrisul notei, Lenin a făcut următoarea însemnare: „De introdus în §10“. În prima ediţie a broşurii, această notă nu a fost inclusă. Nota a fost publicată pentru prima oară în 1926, în „Culegeri din Lenin“, vol. V.</p>", "idNote": "108"}, {"content": "<p class=\"noind\">[109]. „Martori: Gierke şi Hansemann“. Hansemann era ministru din partea partidului marii burghezii (ceea ce e în Rusia Trubeţkoi sau Rodicev etc.). Gierke era ministru al agriculturii în guvernul Hansemann; el a elaborat un „îndrăzneţ“ proiect de „abolire a servitutilor feudale“, pasămite „fără răscumpărare“, dar care prevedea, în realitate, abolirea servitutilor mici şi lipsite de importantă şi menţinerea sau răscumpărarea servitutilor mai importante. Gierke era ceva în genul d-lor Kablukov, Manuilov, Gherţenştein şi al altor prieteni burghezo-liberali ai ţăranului care doresc „lărgirea proprietăţii de pământ ţărăneşti“, dar nu vor să nedreptăţească pe moşieri. <i>[Lenin]</i></p>", "idNote": "109"}, {"content": "<p class=\"noind\">[110]. Nu cunosc corespondentul rusesc al acestui termen şi numesc „sală de tir“ un local unde se trage la ţintă; acolo se găsesc tot felul de arme şi, plătind o mică taxă, oricine doreşte poate să vină şi să tragă la ţintă cu revolverul şi cu puşca. În Rusia a fost proclamată libertatea întrunirilor şi de asociere. Cetăţenii au dreptul să se întrunească şi ca să înveţe să tragă cu arma, întrucât acest lucru nu prezintă un pericol pentru nimeni. În orice mare oraş european veţi găsi săli de tir, unde poate veni oricine, situate în subsoluri, uneori afară din oraş etc. Şi muncitorilor nu le-ar strica deloc să înveţe să tragă, să înveţe să mânuiască armele. Bineînţeles că nu ne vom putea apuca serios şi pe scară largă de acest lucru decât atunci când va fi asigurată libertatea de asociere şi când poliţiştii nemernici care ar îndrăzni să închidă aceste săli vor putea fi deferiţi justiţiei. <i>[Lenin]</i></p>", "idNote": "110"}, {"content": "<p class=\"noind\">[111]. La Congresul al III-lea al partidului mi-am exprimat dorinţa ca în comitetele de partid să revină, aproximativ, 8 muncitori la 2 intelectuali. Cât de învechită este acum această dorinţă!</p><p>Acum este de dorit ca în noile organizaţii de partid la un membru de partid din rândurile intelectualilor social-democraţi să revină câteva sute de muncitori social-democraţi. <i>[Lenin]</i></p>", "idNote": "111"}, {"content": "<p class=\"noind\">[112]. În ziar se pare că s-a strecurat o greşeală de tipar; după sens ar fi trebuit să fie „în romane“.</p>", "idNote": "112"}, {"content": "<p class=\"noind\">[113]. <i>„Przeglad Socjaldemokratyczny“</i> — revistă, editată de către social-democraţii polonezi în strânsă colaborare cu Rosa Luxemburg; a apărut la Cracovia din 1902 până în 1904 şi din 1908 până în 1910.</p>", "idNote": "113"}, {"content": "<p class=\"noind\">[114]. Vezi darea de seamă oficială germană asupra Congresului de la Londra: „Verhandlungen und Beschlüsse des internationalen sozialistischen Arbeiter-und Gewerkschafts-Kongresses zu London, vom 27. Juli bis 1. August 1896“ („Procesele-verbale şi hotărârile Congresului internaţional al partidelor muncitoreşti socialiste şi al sindicatelor care a avut loc la Londra între 27 iulie şi 1 august 1896“), Berlin, 1896, p. 18. Există şi o broşură rusească cu rezoluţiile congreselor internaţionale, în care, în loc de „autodeterminare“, cuvântul respectiv a fost tradus incorect: „autonomie“. <i>[Lenin]</i></p>", "idNote": "114"}, {"content": "<p class=\"noind\">[115]. Ar fi o foarte interesantă lucrare istorică aceea în care s-ar face o paralelă între poziţia unui şleahtic răsculat polonez din 1863, poziţia social-democratului rus Cernîşevski, care a ştiut şi el (ca şi Marx) să aprecieze însemnătatea mişcării poloneze, şi poziţia mic-burghezului ucrainean Dragomanov, care a apărut pe scena politică mult mai târziu şi care era un exponent al punctului de vedere al ţăranului, al unui ţăran atât de primitiv încă, atât de somnolent, atât de strâns legat de grămada lui de bălegar, că ura lui împotriva panilor polonezi l-a făcut să nu înţeleagă însemnătatea pe care o avea lupta acestor pani pentru democraţia din întreaga Rusie. (Comp. „Polonia istorică şi democraţia velicorusă“ de Dragomanov.) Dragomanov a meritat pe deplin sărutările entuziaste cu care l-a răsplătit d-l P. B. Struve, devenit între timp naţional-liberal. <i>[Lenin]</i></p>", "idNote": "115"}, {"content": "<p class=\"noind\">[116]. Comp. şi scrisoarea lui Marx către Engels din 3 iunie 1867: „...Cu o adevărată plăcere am aflat, dintr-o corespondentă din Paris a ziarului «Times», despre exclamaţiile filopoloneze ale parizienilor îndreptate împotriva Rusiei... D-l Proudhon şi mica lui clică doctrinară nu sunt unul şi acelaşi lucru cu poporul francez“. <i>[Lenin]</i></p>", "idNote": "116"}, {"content": "<p class=\"noind\">[117]. De altfel, nu este greu de văzut de ce prin dreptul naţiunilor la „autodeterminare“ nu se poate înţelege, din punct de vedere social-democrat, <i>nici</i> federaţie, <i>nici</i> autonomie (deşi, abstract vorbind, şi una şi alta se subsumează noţiunii de „autodeterminare“). Dreptul la federaţie este, în general, un nonsens, fiindcă federaţie înseamnă un contract între două părţi. Marxiştii în nici un caz nu pot să înscrie în programul lor apărarea federalismului în general; despre aşa ceva nici nu poate fi vorba. Cât despre autonomie, trebuie spus că marxiştii nu apără „dreptul la“ autonomie, ci <i>însăşi</i> autonomia ca principiu general, universal al statului democratic cu o populaţie naţională eterogenă, cu o pronunţată deosebire în ce priveşte condiţiile geografice şi cele de altă natură. De aceea a recunoaşte „dreptul naţiunilor la autonomie“ este tot atât de absurd ca şi a recunoaşte „dreptul naţiunilor la federaţie“. <i>[Lenin]</i></p>", "idNote": "117"}, {"content": "<p class=\"noind\">[118]. În 1916, V. I. Lenin a însoţit acest pasaj cu următoarea notă explicativă: „Cititorii noştri nu trebuie să uite că în 1903 Plehanov a fost unul dintre principalii adversari ai oportunismului, că el era departe de faimoasa şi jalnica sa cotitură spre oportunism şi, ulterior, spre şovinism“.</p>", "idNote": "118"}, {"content": "<p class=\"noind\">[119]. Nu e greu de înţeles că dacă marxiştii din <i>întreaga Rusie</i> şi în primul rând velicoruşii, recunosc <i>dreptul</i> naţiunilor la despărţire, aceasta nu exclude deloc posibilitatea ca marxiştii aparţinând cutărei sau cutărei naţiuni <i>asuprite</i> să facă <i>agitaţie</i> împotriva despărţirii, după cum recunoaşterea dreptului de a divorţa nu exclude posibilitatea de a face agitaţie împotriva divorţului într-un caz sau altul. Iată de ce credem noi că va creşte, în mod inevitabil, numărul marxiştilor polonezi pe care „contradicţia“ inexistentă, ce încearcă s-o „trezească“ azi Semkovski şi Troţki, îi va face doar să zâmbească. <i>[Lenin]</i></p>", "idNote": "119"}, {"content": "<p class=\"noind\">[120]. Ar fi interesant să urmărim cum evoluează, bunăoară, naţionalismul în Polonia, unde el se transformă dintr-un naţionalism al şleahticilor într-un naţionalism burghez şi apoi într-unui ţărănesc. În cartea sa „Das Polnische Gemeinwesen im preussischen Staat“ („Comunitatea poloneză în statul prusian“; există şi o traducere în limba rusă), Ludwig Bernhard, care se situează şi el pe punctul de vedere al unui Kokoşkin german, descrie un fenomen extrem de caracteristic: se formează un fel de „republică ţărănească“ a polonezilor din Germania, sub forma unei strânse îmbinări a tot felul de cooperative şi de alte asociatii ale ţăranilor <i>polonezi</i> în lupta lor pentru apărarea naţionalităţii, a religiei şl a pământului „polonez“. Asuprirea germană i-a unit între ei pe polonezi, i-a făcut să se izoleze de ceilalţi, şi a trezit mai întâi naţionalismul şleahticilor, apoi pe acela al burgheziei şi, în sfârşit, pe acela al maselor ţărăneşti (mai ales după campania pe care au pornit-o germanii în 1873 împotriva folosirii limbii polone în şcoli). Acelaşi curs îl urmează lucrurile şi în Rusia, şi nu numai în ca priveşte raporturile cu Polonia. <i>[Lenin]</i></p>", "idNote": "120"}, {"content": "<p class=\"noind\">[121]. Poziţii revizioniste, marxiste asociate cu numele lui P. B. Struve în Rusia şi economistul Lujo Brentano în Germania.</p>", "idNote": "121"}, {"content": "<p class=\"noind\">[122]. Lenin citează acest pasaj din romanul „Prologul“ de N. G. Cernîşevski.</p>", "idNote": "122"}, {"content": "<p class=\"noind\">[123]. F. Engels. „Internationales aus dem Volksstaat (1871—1875)“, Dietz Verlag, Berlin, 1957, p. 46.</p>", "idNote": "123"}, {"content": "<p class=\"noind\">[124]. Conferinţa secţiilor din străinătate ale P.M.S.D.R. a avut loc la Berna între 14 şi 19 februarie (27 februarie—4 martie) 1915. Ea a fost convocată din iniţiativa lui Lenin şi a avut importanţa unei conferinţe generale de partid, deoarece în timpul războiului nu era posibilă convocarea congresului partidului.</p>", "idNote": "124"}, {"content": "<p class=\"noind\">[125]. Spartachiştii erau o organizaţie revoluţionară a social-democraţilor germani de stânga; a luat fiinţă în ianuarie 1916, având în frunte pe K. Liebknecht, R. Luxemburg, F. Mehring, C. Zetkin şi alţii. În aprilie 1915, R. Luxemburg şi F. Mehring au fondat revista „Die Internationale“, în jurul căreia s-a unit principalul grup al social-democraţilor de stânga din Germania. Grupul „Internaţionala“ a început să tipărească şi să difuzeze ilegal „Scrisori politice“ semnate „Spartacus“; de aceea a început să fie denumit grupul „Spartacus“. Spartachiştii au desfăşurat o activitate de propagandă revoluţionară în mase, au organizat mari acţiuni împotriva războiului, au condus o serie de greve, au demascat caracterul imperialist al războiului mondial şi trădarea comisă de liderii oportunişti ai social-democraţiei. În aprilie 1917, spartachiştii au intrat în „Partidul social-democrat independent din Germania“, partid centrist, păstrându-şi în cadrul lui independenţa organizatorică. în noiembrie 1918, în timpul revoluţiei din Germania, spartachiştii au constituit „Uniunea Spartacus“ şi, după ce şi-au publicat la 14 decembrie 1918 programul, au rupt-o cu „independenţii“. Între 30 decembrie 1918 şi 1 ianuarie 1919, spartachiştii au creat Partidul Comunist din Germania. În ianuarie 1919, după o revoltă spartachistă eşuată, R. Luxemburg şi K. Liebknecht au fost omorâţi în drum spre închisoare.</p>", "idNote": "125"}, {"content": "<p class=\"noind\">[126]. Este vorba de rezoluţia adoptată la 20 septembrie 1912 de Congresul de la Chemnitz al social-democraţiei germane în problema imperialismului şi a atitudinii socialiştilor faţă de război. Rezoluţia condamna politica imperialistă şi sublinia importanţa luptei pentru pace: „Congresul declară că este ferm hotărât să facă totul pentru a instaura înţelegerea reciprocă între naţiuni şi a apăra pacea. El cere ca prin acorduri internaţionale să se pună capăt întrecerii nebuneşti în domeniul înarmărilor, întrecere care ameninţă pacea şi care duce cu paşi repezi omenirea spre o catastrofă îngrozitoare... Congresul consideră că membrii de partid vor depune neîncetat toate eforturile... pentru a lupta cu energie sporită împotriva imperialismului până când va fi definitiv doborât“.</p>", "idNote": "126"}, {"content": "<p class=\"noind\">[127]. Statistical Abstract of the United States 1912, p. 202. <i>[Lenin]</i></p>", "idNote": "127"}, {"content": "<p class=\"noind\">[128]. Dr. Riesser. „Die deutschen Grossbanken und Ihre Konzentration im Zusaramenhanqe mit der Entwicklung der Gesamtwirtschaft in Deutschland“. 4. Aufl., 1912, S. 149. — R. Liefmann. „Kartelle und Trusts und die Weiterbildung der volkswirtschaftlichen Orqanisation“. 2. Aufl., 1910, S. 25. <i>[Lenin]</i></p>", "idNote": "128"}, {"content": "<p class=\"noind\">[129]. Schulze-Gaevernitz. „Die deutsche Kreditbank“ în „Grundriss der Sozialokonomik“. Tüb., 1915, p. 12 şi 137. <i>[Lenin]</i></p>", "idNote": "129"}, {"content": "<p class=\"noind\">[130]. „Die Bank“, 1914, 1, p. 316. <i>[Lenin]</i></p>", "idNote": "130"}, {"content": "<p class=\"noind\">[131]. Dr. Oscar Stillich. „Geld- und Bankwesen“. Berlin, 1907, p. 169. <i>[Lenin]</i></p>", "idNote": "131"}, {"content": "<p class=\"noind\">[132]. Schulze-Gaevernitz. „Die deutsche Kredltbank“, în „Grundriss der Sozialokonomik“, Tüb., 1915, p. 101. <i>[Lenin]</i></p>", "idNote": "132"}, {"content": "<p class=\"noind\">[133]. Schulze-Gaevernitz. „Die deutsche Kredltbank“, în „Grundriss der Sozialokonomik“, Tüb., 1915, p. 151. <i>[Lenin]</i></p>", "idNote": "133"}, {"content": "<p class=\"noind\">[134]. „Die Bank“, 1912, 1, p. 435. <i>[Lenin]</i></p>", "idNote": "134"}, {"content": "<p class=\"noind\">[135]. Jeidels, op. cit., p. 181. <i>[Lenin]</i></p>", "idNote": "135"}, {"content": "<p class=\"noind\">[136]. R. Hilferding. „Capitalul financiar“, M., 1912, p. 338—339. <i>[Lenin]</i></p>", "idNote": "136"}, {"content": "<p class=\"noind\">[137]. R. Liefmann, op. cit., p. 476. <i>[Lenin]</i></p>", "idNote": "137"}, {"content": "<p class=\"noind\">[138]. Hans Gideon Heymann. „Die gemischten Werke im deutschen Grosseisengewerbe“, St., 1904, p. 268—269. <i>[Lenin]</i></p>", "idNote": "138"}, {"content": "<p class=\"noind\">[139]. Liefmann. „Beteiligungsges. etc.“, p. 258, ediţia întâi. <i>[Lenin]</i></p>", "idNote": "139"}, {"content": "<p class=\"noind\">[140]. Schulze-Gaevernitz în „Grdr. d. S.-Oek.“, V, 2, p. 110. <i>[Lenin]</i></p>", "idNote": "140"}, {"content": "<p class=\"noind\">[141]. Lenin se referă la G. V. Plehanov.</p>", "idNote": "141"}, {"content": "<p class=\"noind\">[142]. Lysis. „Contre l’oligarchie financière en France“. 5 éd., P., 1908, pp. 11, 12, 26, 39, 40, 48. <i>[Lenin]</i></p>", "idNote": "142"}, {"content": "<p class=\"noind\">[143]. „Die Bank“, 1913, nr. 7, S. 630. <i>[Lenin]</i></p>", "idNote": "143"}, {"content": "<p class=\"noind\">[144]. Stillich, op. cit., p. 143, şi W. Sombart: „Die deutsche Volkswirtschaft im 19. Jahrbundert“. 2. Aufl., 1909, p. 526, Anlage 8. <i>[Lenin]</i></p>", "idNote": "144"}, {"content": "<p class=\"noind\">[145]. „Capitalul financiar“, p. 172. <i>[Lenin]</i></p>", "idNote": "145"}, {"content": "<p class=\"noind\">[146]. <i>Afacerea Panama din Franţa</i> — scandalul izbucnit în Franţa, în anii 1892—1893, în jurul corupţiei unor oameni de stat, oameni politici, funcţionari superiori şi din presă, ieşită la iveală cu prilejul falimentului Companiei franceze pentru construirea Canalului Panama.</p>", "idNote": "146"}, {"content": "<p class=\"noind\">[147]. „Der Zug zur Bank“, „Die Bank“, 1909, 1, p. 79. <i>[Lenin]</i></p>", "idNote": "147"}, {"content": "<p class=\"noind\">[148]. Ibid., p. 301. <i>[Lenin]</i></p>", "idNote": "148"}, {"content": "<p class=\"noind\">[149]. Ibid., 1911, 2, p. 825; 1913, 2, p. 962. <i>[Lenin]</i></p>", "idNote": "149"}, {"content": "<p class=\"noind\">[150]. E. Agahd, p. 202. <i>[Lenin]</i></p>", "idNote": "150"}, {"content": "<p class=\"noind\">[151]. „Bulletin de l’Institut international de statistique“, t. XIX, livr. II. La Haye, 1912. — Datele referitoare la statele mici, coloana a 2-a, sunt calculate aproximativ, pe baza cifrelor din 1902 majorate cu 20%. <i>[Lenin]</i></p>", "idNote": "151"}, {"content": "<p class=\"noind\">[152]. Hobson. „Imperialism“, L., 1902, p. 58; Riesser, op. cit., p. 395 şl 404; P. Arndt în „Weltwirtschaftliches Archiv“, Bd. 7, 1916, S. 35; Neymarck în Bulletin; Hilferding. „Capitalul financiar“, p. 492; Lloyd George, discurs rostit în Camera comunelor la 4 mai 1915, „Daily Telegraph“ din 5 mai 1915; B. Harms: „Probleme der Weltwirtschaft“, Jena, 1912, S. 235 şi altele; Dr. Siegmund Schilder. „Entwicklungstendenzen der Weltwirtschaft“. Berlin, 1912, Band I, S. 150; George Paish. „Great Britain’s Capital Investments etc.“ în „Journal of the Royal Statistical Society“, vol. LXXIV. 1910—1911, p. 167 şi urm.; Georges Diouritch. „L’Expanslon des hanques allemandes à l’étranger, ses rapports avec le développement économique de l’Allemagne“. P., 1909, p. 84. <i>[Lenin]</i></p>", "idNote": "152"}, {"content": "<p class=\"noind\">[153]. „Die Bank“, 1913, 2, 1.024—1.025. <i>[Lenin]</i></p>", "idNote": "153"}, {"content": "<p class=\"noind\">[154]. Schilder, op. cit., p. 346, 350, 371. <i>[Lenin]</i></p>", "idNote": "154"}, {"content": "<p class=\"noind\">[155]. Riesser, op. cit., p. 375, ed. a 4-a, şi Diouritch, p. 283. <i>[Lenin]</i></p>", "idNote": "155"}, {"content": "<p class=\"noind\">[156]. The Annals of the American Academy of Political and Social Science, vol. LIX, May 1915, p. 301. În aceeaşi lucrare, la p. 331, citim că, în ultimul număr al revistei financiare „Statist“, cunoscutul statistician Paish evalua la 40 de miliarde de dolari, adică la 200 de miliarde de franci, suma capitalului exportat de Anglia, Germania, Franţa, Belgia şi Olanda. <i>[Lenin]</i></p>", "idNote": "156"}, {"content": "<p class=\"noind\">[157]. Jeidels, op. cit., p. 232. <i>[Lenin]</i></p>", "idNote": "157"}, {"content": "<p class=\"noind\">[158]. Riesser, op. cit.; Diouritch, op. cit., p. 239; Kurt Heinig, articolul citat. <i>[Lenin]</i></p>", "idNote": "158"}, {"content": "<p class=\"noind\">[159]. Jeidels, p. 192—193. <i>[Lenin]</i></p>", "idNote": "159"}, {"content": "<p class=\"noind\">[160]. Diouritch, p, 245—246. <i>[Lenin]</i></p>", "idNote": "160"}, {"content": "<p class=\"noind\">[161]. „Die Bank“, 1912, 2, 629, 1.036; 1913, 1, 388. <i>[Lenin]</i></p>", "idNote": "161"}, {"content": "<p class=\"noind\">[162]. A. Supan. „Die territoriale Entwicklung der europäischen Kolonien“. 1906 p. 254. <i>[Lenin]</i></p>", "idNote": "162"}, {"content": "<p class=\"noind\">[163]. Henry C. Morris. „The History of Colonization“, N.Y., 1900, vol. II, p. 88; I, 419; II, 304. <i>[Lenin]</i></p>", "idNote": "163"}, {"content": "<p class=\"noind\">[164]. Wahl. „La France aux colonies“, citat de Henri Russier în „Le Partaqe de l’Océanie“, P., 1905, p. 165. <i>[Lenin]</i></p>", "idNote": "164"}, {"content": "<p class=\"noind\">[165]. „Die Neue Zeit“, 1914, 2 (vol. 32), p. 909, din 11 septembrie 1914. Cf. 1915, 2, p. 107 şi urm. <i>[Lenin]</i></p>", "idNote": "165"}, {"content": "<p class=\"noind\">[166]. Hobson. „Imperialism“. L., 1902, p. 324. <i>[Lenin]</i></p>", "idNote": "166"}, {"content": "<p class=\"noind\">[167]. „Die Neue Zeit“, 1914, 2 (vol. 32) din 11 septembrie 1914, p. 921. Cf. 1915, 2, p. 107 şi urm. <i>[Lenin]</i></p>", "idNote": "167"}, {"content": "<p class=\"noind\">[168]. „Die Neue Zeit“, 1915, 1. din 30 aprilie 1915, p. 144. <i>[Lenin]</i></p>", "idNote": "168"}, {"content": "<p class=\"noind\">[169]. <i>R. Calwer</i>, „Einführung in die Weltwirtschaft“. Brl., 1906. <i>[Lenin]</i></p>", "idNote": "169"}, {"content": "<p class=\"noind\">[170]. Statistisches Jahrbuch für das Deutsche Reich, 1915; Archiv für Eisenbahnwesen, 1892; unele date de amănunt cu privire la repartizarea căilor ferate între coloniile diferitelor ţări pe 1890 au trebuit să fie calculate cu oarecare aproximaţie. <i>[Lenin]</i></p>", "idNote": "170"}, {"content": "<p class=\"noind\">[171]. Cf., de asemenea, Edgar Crammond. „The Economic Relations of the British and German Empires“, în „Journal of the Royal Statistical Society“. 1914, July, pp. 777 ss. <i>[Lenin]</i></p>", "idNote": "171"}, {"content": "<p class=\"noind\">[172]. Schulze-Gaevernitz. „Br. Imp.“, p. 320 şi altele. <i>[Lenin]</i></p>", "idNote": "172"}, {"content": "<p class=\"noind\">[173]. Sart. von Waltershausen. „D. Volkswirt. Syst. etc.“ Brl., 1907, Buch IV. <i>[Lenin]</i></p>", "idNote": "173"}, {"content": "<p class=\"noind\">[174]. Schilder, p. 393. <i>[Lenin]</i></p>", "idNote": "174"}, {"content": "<p class=\"noind\">[175]. Schulze-Gaevernitz. „Br. Imp.“, 122. <i>[Lenin]</i></p>", "idNote": "175"}, {"content": "<p class=\"noind\">[176]. „Die Bank“. 1911, 1, p. 10—11. <i>[Lenin]</i></p>", "idNote": "176"}, {"content": "<p class=\"noind\">[177]. Hobson, pp. 103, 205, 144, 335, 386. <i>[Lenin]</i></p>", "idNote": "177"}, {"content": "<p class=\"noind\">[178]. Gerhard Hildebrand. „Die Erschütterung der Industrieherrschaft und des Industriesozialismus“. 1910, p. 229 şi urm. <i>[Lenin]</i></p>", "idNote": "178"}, {"content": "<p class=\"noind\">[179]. Schulze-Gaevernitz. „Br. Imp.“, 301. <i>[Lenin]</i></p>", "idNote": "179"}, {"content": "<p class=\"noind\">[180]. Statistik des Deutschen Reichs, Bd. 211. <i>[Lenin]</i></p>", "idNote": "180"}, {"content": "<p class=\"noind\">[181]. Henger. „Die Kapitalsanlage der Franzosen“, St., 1913. <i>[Lenin]</i></p>", "idNote": "181"}, {"content": "<p class=\"noind\">[182]. Hourvich. „Immigration and Labour“, N. Y., 1913. <i>[Lenin]</i></p>", "idNote": "182"}, {"content": "<p class=\"noind\">[183]. Briefwechsel von Marx und Engels, Bd. II, S. 290; IV, 453. — K. Kautsky. „Sozialismus und Kolonialpolitik“. Brl. 1907, p. 79; această broşură a fost scrisă In vremurile de mult apuse când Kautsky mai era marxist. <i>[Lenin]</i></p>", "idNote": "183"}, {"content": "<p class=\"noind\">[184]. Social-şovinismul rus al domnilor Potresov, Cihenkeli, Maslov etc., atât în forma lui făţişă cât şi în cea camuflată (al d-lor Ciheidze, Skobelev, Akselrod, Martov etc.), îşi are şi el originea în varietatea rusă a oportunismului, şi anume în lichidatorism. <i>[Lenin]</i></p>", "idNote": "184"}, {"content": "<p class=\"noind\">[185]. Weltwirtschaftliches Archiv, Bd. II, p. 193. <i>[Lenin]</i></p>", "idNote": "185"}, {"content": "<p class=\"noind\">[186]. J. Patouillet. „L’impérialisme américain“. Dijon, 1904, p. 272. <i>[Lenin]</i></p>", "idNote": "186"}, {"content": "<p class=\"noind\">[187]. Bulletin de l’Institut International de statistique. T. XIX, livr. II, p. 225. <i>[Lenin]</i></p>", "idNote": "187"}, {"content": "<p class=\"noind\">[188]. Kautsky. „Nationalstaat, imperialistischer Staat und Staatenbund“. Nürnberg, 1915, p. 72 şi 70. <i>[Lenin]</i></p>", "idNote": "188"}, {"content": "<p class=\"noind\">[189]. „Capitalul financiar“, p. 567. <i>[Lenin]</i></p>", "idNote": "189"}, {"content": "<p class=\"noind\">[190]. „Die Bank“, 1909, 2. p. 819 şi urm. <i>[Lenin]</i></p>", "idNote": "190"}, {"content": "<p class=\"noind\">[191]. „Neue Zeit“, 30 aprilie 1915, 144. <i>[Lenin]</i></p>", "idNote": "191"}, {"content": "<p class=\"noind\">[192]. David Jayne Hill. „A History of the Diplomacy in the International development of Europe“, vol. I, p. X. <i>[Lenin]</i></p>", "idNote": "192"}, {"content": "<p class=\"noind\">[193]. Schilder, op. cit. p. 178. <i>[Lenin]</i></p>", "idNote": "193"}, {"content": "<p class=\"noind\">[194]. „Capitalul financiar“, 487. <i>[Lenin]</i></p>", "idNote": "194"}, {"content": "<p class=\"noind\">[195]. „Grundriss der Sozialókonomik“, 146. <i>[Lenin]</i></p>", "idNote": "195"}, {"content": "<p class=\"noind\">[196]. Socialiştii-populişti s-au despărţit de socialiştii-revoluţionari de dreapta în 1906; revendicările lor erau moderat democratice şi nu depăşeau o monarhie constituţională. Socialiştii-populişti au respins programul socialiştilor-revoluţionari de socializare a pământului şi au recunoscut plata compensaţiilor pentru terenurile socializate. După revoluţia din februarie, socialiştii-populişti au oferit guvernului provizoriu sprijinul lor activ.</p><p class=\"noind\">Socialiştii-revoluţionari (eserii) au apărut la sfârşitul anului 1901—începutul anului 1902, când un număr de grupuri şi cercuri ale populiştilor şi-au unit forţele (Uniunea Socialiştilor Revoluţionari, Partidul Socialiştilor Revoluţionari şi altele). Publicaţiile lor oficiale au fost ziarul <i>Revoliutsionnaya Rossiya (Rusia Revoluţionară)</i> (1900—1905) şi jurnalul Herald of the Russian Revolution (1901—1905).</p>", "idNote": "196"}, {"content": "<p class=\"noind\">[197]. Adică înlocuirea armatei permanente prin înarmarea întregului popor. <i>[Lenin]</i></p>", "idNote": "197"}, {"content": "<p class=\"noind\">[198]. Adică un stat după prototipul oferit de Comuna din Paris. <i>[Lenin]</i></p>", "idNote": "198"}, {"content": "<p class=\"noind\">[199]. În locul denumirii de „social-democraţie“, ai cărei conducători oficiali („defensiştii“ şi „kautskiştii“ şovăitori) au trădat socialismul în toată lumea, trecând de partea burgheziei, trebuie să purtăm denumirea de <i>Partid comunist</i>. <i>[Lenin]</i></p>", "idNote": "199"}, {"content": "<p class=\"noind\">[200]. În social-democraţia internaţională poartă denumirea de „centru“ curentul care oscilează între şovinişti (= „defensişti“) şi internaţionalişti. Acest curent este reprezentat de: Kautsky &amp; Co. în Germania, Longuet &amp; Co. în Franţa, Ciheidze &amp; Co. în Rusia, Turati &amp; Co. în Italia, MacDonald &amp; Co. în Anglia etc. <i>[Lenin]</i></p>", "idNote": "200"}, {"content": "<p class=\"noind\">[201]. Edinstvo (Unitatea) a fost un cotidian publicat la Petrograd din martie până în noiembrie 1917 şi din nou, sub numele de Naşe Edinstvo (Unitatea noastră), din decembrie 1917 până în ianuarie 1918. Editorul numărului 5 din 5 aprilie (18) a fost Plehanov.</p>", "idNote": "201"}, {"content": "<p class=\"noind\">[202]. Russkaia Volea era un cotidian apărut la Petrograd din decembrie 1916. După revoluţia din februarie, a sprijinit activ politica internă şi externă a guvernului provizoriu şi a agitat pentru distrugerea partidului bolşevic. Lenin l-a numito „unul dintre cele mai mârşave ziare burgheze. Comitetul militar-revoluţionar de pe lângă Sovietul de deputaţi ai muncitorilor şi soldaţilor din Petrograd l-a suprimat la 25 octombrie (7 noiembrie) 1917.</p>", "idNote": "202"}, {"content": "<p class=\"noind\">[203]. La acea dată, grupul social-democrat din Reichstagul german a votat în favoarea acordării de credite de război guvernului Kaiserului Wilhelm al II-lea.</p>", "idNote": "203"}, {"content": "<p class=\"noind\">[204]. La sate se va desfăşura acum lupta pentru ţărănimea cu gospodărie mică şi în parte pentru cea mijlocaşă. Moşierii, sprijinindu-se pe ţăranii înstăriţi, vor căuta să subordoneze burgheziei ţărănimea. Noi trebuie, sprijinindu-ne pe muncitorii salariaţi de la sate şi pe sărăcimea satelor, s-o împingem spre o alianţă foarte strânsă cu proletariatul de la oraşe. <i>[Lenin]</i></p>", "idNote": "204"}, {"content": "<p class=\"noind\">[205]. Louis-Auguste Blanqui (1805—1881) a fost un revoluţionar francez proeminent care a susţinut preluarea puterii de către un grup mic, disciplinat, care acţiona conspiratorial.</p>", "idNote": "205"}, {"content": "<p class=\"noind\">[206]. Este vorba de guvernul provizoriu de coaliţie, format la 24 iulie (6 august) 1917; din el făceau parte A. F. Kerenski (socialist-revoluţionar), preşedinte al Consiliului de Miniştri şi ministru al aviaţiei şi marinei, N. V. Nekrasov (cadet), locţiitor al primului ministru şi ministru de finanţe, N. D. Avksentiev (socialist-revoluţionar), ministru al afacerilor interne, şi alţii. În guvernul de coaliţie au intrat cadeţii, socialiştii-revoluţionari, menşevicii, „socialiştii-populişti“ şi persoane fără partid, apropiate de cadeţi.</p>", "idNote": "206"}, {"content": "<p class=\"noind\">[207]. Adăugat la ediţia a doua. <i>[Lenin]</i></p>", "idNote": "207"}, {"content": "<p class=\"noind\">[208]. „Die Neue Zeit“ era o revistă teoretică a Partidului social-democrat din Germania; a apărut la Stuttgart din 1883 până în 1923. Până în octombrie 1917 a apărut sub îngrijirea lui K. Kautsky, iar după aceea sub îngrijirea lui H. Cunow.</p>", "idNote": "208"}, {"content": "<p class=\"noind\">[209]. Este vorba de articolul lui K. Marx „Indiferentismul politic“ şi de articolul lui F. Engels „Despre autoritate“, care au fost publicate în decembrie 1873 în culegerea italiană „Almanacco Republicano per l’anno 1874“, iar apoi, în traducere germană, în 1913, în revista „Die Neue Zeit“.</p>", "idNote": "209"}, {"content": "<p class=\"noind\">[210]. Legea împotriva socialiştilor a fost promulgată în Germania în 1878 de guvernul Bismarck în lupta împotriva clasei muncitoare şi a mişcării socialiste. Legea interzicea toate organizaţiile Partidului social-democrat, organizaţiile muncitorilor de masă şi presa clasei muncitoare; literatura socialistă a fost confiscată; în anii în care legea a fost în vigoare aproximativ 350 de organizaţii social-democrate au fost desfiinţate, aproximativ 900 de social-democraţi au fost alungaţi din Germania, 1.300 au fost întemniţaţi şi sute de ziare, reviste şi publicaţii neperiodice au fost interzise. Legea împotriva socialiştilor a fost anulată în 1890.</p>", "idNote": "210"}, {"content": "<p class=\"noind\">[211]. Engels se referă la unificarea Germaniei realizată „de sus“ de clasele conducătoare prusace prin intrigi diplomatice şi războaie. Războiul dintre Prusia şi Austria din 1866 a avut ca rezultat întemeierea Confederaţiei Germane de Nord şi războiul franco-prusac din 1870—71 a dus la întemeierea Imperiului German.</p>", "idNote": "211"}, {"content": "<p class=\"noind\">[212]. Nominal această sumă reprezintă aproape 2.400 de ruble, iar la cursul actual circa 6.000 de ruble. Într-un mod cu totul de neiertat procedează acei bolşevici oare propun, de exemplu, pentru consilierii dumelor orăşeneşti un salariu de 9.000 de ruble, în loc de a propune introducerea pe tot cuprinsul statului a unui salariu de maximum 6.000 de ruble — sumă suficientă. <i>[Lenin]</i></p>", "idNote": "212"}, {"content": "<p class=\"noind\">[213]. „Majoritate“ este în rusă <i>bol’shinstvo;</i> de unde şi numele <i>bolşevic</i>.</p>", "idNote": "213"}, {"content": "<p class=\"noind\">[214]. Când statul este redus în funcţiile sale principale până la asemenea operaţii de evidenţă şi de control îndeplinite de către muncitorii înşişi, el încetează de a mai fi un „stat politic“ „funcţiile sociale transformându-se din funcţii politice în simple funcţii administrative“ (cf., în cele ce preced, cap. IV, § 2, polemica lui Engels cu anarhiştii). <i>[Lenin]</i></p>", "idNote": "214"}, {"content": "<p class=\"noind\">[215]. „Zarea“ era o revistă politică-ştiinţifică marxistă; a apărut legal în anii 1901—1902 la Stuttgart, sub îngrijirea redacţiei ziarului „Iskra“.</p>", "idNote": "215"}, {"content": "<p class=\"noind\">[216]. Tit Titîci, personaj din comedia lui A. N. Ostrovski, „Unul face, altul trage“. Tipul tiranului ignorant, sălbatic şi obtuz.</p>", "idNote": "216"}, {"content": "<p class=\"noind\">[217]. A. I. Şingarev era ministru de finanţe în guvernul provizoriu.</p>", "idNote": "217"}, {"content": "<p class=\"noind\">[218]. O acţiune contrarevoluţionară nereuşită condusă de un general ţarist, Kornilov, în august 1917.</p>", "idNote": "218"}, {"content": "<p class=\"noind\">[219]. Teatrul Aleksandrinski din Petrograd era locul unde şi-a ţinut lucrările Consfătuirea democratică. Fortăreaţa Petropavlovskaia era situată în faţa Palatului de iarnă al ţarului, pe celălalt mal al Nevei. În timpul ţarismului, aici erau închişi deţinuţii politici. Fortăreaţa Petropavlovskaia dispunea de un mare arsenal şi era un important punct strategic al Petrogradului.</p>", "idNote": "219"}, {"content": "<p class=\"noind\">[220]. Friedrich Engels, <i>Revoluţie şi contrarevoluţie în Germania</i>, secţiunea a XVII-a.</p>", "idNote": "220"}, {"content": "<p class=\"noind\">[221]. Gubernie: provincie.</p>", "idNote": "221"}, {"content": "<p class=\"noind\">[222]. Rada centrală ucraineană a fost un consiliu înfiinţat la Kiev în aprilie 1917 la un congres al grupurilor şi partidelor naţionaliste ucrainene. După Revoluţia din octombrie, s-a proclamat organul suprem al „Republicii populare ucrainene“. În ianuarie 1918, forţele sovietice au ocupat Kievul, punând capăt stăpânirii Radei.</p>", "idNote": "222"}, {"content": "<p class=\"noind\">[223]. A. M. Kaledin, general în armata ţaristă, unul dintre conducătorii mişcării contrarevolţionare din zona Don.</p>", "idNote": "223"}, {"content": "<p class=\"noind\">[224]. Lenin citează aici cuvintele lui Mefistofel din tragedia „Faust“ de J. W. Goethe.</p>", "idNote": "224"}, {"content": "<p class=\"noind\">[225]. Poloneză pentru „proprietar de pământ“.</p>", "idNote": "225"}, {"content": "<p class=\"noind\">[226]. La propunerea lui V. I. Lenin, în şedinţa sa din 18 noiembrie (1 decembrie) 1917, Consiliul Comisarilor Poporului a adoptat o hotărâre prin care maximul salariului lunar al comisarilor poporului a fost fixat la 500 de ruble. Sesizat de o întrebare făcută de A. G. Şleapnikov, comisarul poporului pentru problemele muncii, Consiliul Comisarilor Poporului a precizat, printr-o hotărâre scrisă de Lenin, că decretul din 18 noiembrie (1 decembrie) 1917 nu interzice să se plătească specialiştilor salarii mai mari, statornicind astfel posibilitatea unei retribuiri mai ridicate a specialiştilor din domeniul ştiinţei şi tehnicii.</p>", "idNote": "226"}, {"content": "<p class=\"noind\">[227]. Este vorba de <i>„Decretul pentru centralizarea conducerii căilor ferate, organizarea pazei lor şi ridicarea capacităţii lor de tranzit“</i>, emis de Consiliul Comisarilor Poporului. Decretul a fost aprobat de guvern la 23 martie 1918 şi publicat sub semnătura lui Lenin la 26 martie.</p>", "idNote": "227"}, {"content": "<p class=\"noind\">[228]. „Novaia Jizn“ — cotidian menşevic apărut la Petrograd de la 18 aprilie (1 mai) 1917 până în iulie 1918, când a fost interzis. „Vpered“ — cotidian menşevic; la 10 mai 1918, printr-o hotărâre a Comisiei extraordinare (Ceka), ziarul a fost interzis. „Delo Naroda“ — organul de presă al partidului socialiştilor-revoluţionari; apărut la Petrograd din martie 1917 până în iulie 1918. „Naş Vek“ — una dintre denumirile ziarului „Reci“, organ central al cadeţilor.</p>", "idNote": "228"}, {"content": "<p class=\"noind\">[229]. Lenin se referă la lucrarea lui F. Engels „Anti-Dühring“.</p>", "idNote": "229"}, {"content": "<p class=\"noind\">[230]. Karl Marx, „Critica Programului de la Gotha“</p>", "idNote": "230"}, {"content": "<p class=\"noind\">[231]. Friedrich Engels, scrisoare către August Bebel din 18—29 martie 1875.</p>", "idNote": "231"}, {"content": "<p class=\"noind\">[232]. Este vorba de sângeroasa reprimare a răscoalei irlandeze din 1916, care avea drept scop eliberarea ţării de sub dominaţia engleză. „În Europa... s-a răsculat Irlanda, pe care englezii cei «iubitori de libertate»... au reprimat-o prin execuţii“, scria Lenin în 1916.</p>", "idNote": "232"}, {"content": "<p class=\"noind\">[233]. Consfătuirea democratică din Rusia a fost convocată în septembrie 1917 la Petrograd, de către Comitetul Executiv Central al Sovietelor, în majoritate format din eseri şi menşevici, pentru a lua o hotărâre în problema puterii. Bolşevicii au participat la consfătuire cu scopul de a o folosi ca tribună pentru demascarea menşevicilor şi a eserilor. Consfătuirea democratică a hotărât să se procedeze la crearea unui preparlament (Consiliu provizoriu al republicii).</p><p class=\"noind\">Lenin a insistat în mod categoric asupra necesităţii de a boicota preparlamentul, deoarece rămânerea în cadrul lui ar fi semănat iluzia că această instituţie ar fi în măsură să rezolve sarcinile revoluţiei. Comitetul Central al partidului a discutat propunerea lui Lenin şi a hotărât ca bolşevicii să se retragă din el.</p>", "idNote": "233"}, {"content": "<p class=\"noind\">[234]. Această scrisoare, redactată de fapt de Lenin, a fost publicată în Pravda la 12 aprilie 1919, cu semnătura Comitetului Central al partidului. Acolo se cerea mobilizarea maselor pentru muncă, precum şi pentru luptă împotriva ameninţării forţelor amiralului Kolceak pe frontul de est, şi cerea tuturor organizaţiilor de partid şi sindicatelor „să pornească la muncă în mod revoluţionar şi să nu se limiteze la vechile şabloane“.</p>", "idNote": "234"}, {"content": "<p class=\"noind\">[235]. Lenin se referă la scrisoarea lui Marx din 5 martie 1852 către Weydemeyer, în care acesta a scris: „Ceea ce am făcut eu nou se rezumă la: am dovedit 1) că <i>existenţa claselor</i> este legată numai de <i>anumite faze istorice de dezvoltare a producţiei;</i> 2) că lupta de clasă duce în mod necesar la <i>dictatura proletariatului;</i> 3) că această dictatură însăşi constituie numai trecerea la <i>desfiinţarea tuturor claselor</i> şi la o societate <i>fără clase“</i>.</p>", "idNote": "235"}, {"content": "<p class=\"noind\">[236]. În scrisoarea sa din 18—28 martie 1875 către Bebel, Engels s-a opus unei declaraţii a lui Ferdinand Lassalle conform căreia, în raport cu clasa muncitoare, toate celelalte clase sunt doar „o singură masă reacţionară“, argumentând că acest lucru era adevărat numai în cazuri excepţionale, de exemplu, într-o revoluţie proletară precum Comuna din Paris.</p>", "idNote": "236"}, {"content": "<p class=\"noind\">[237]. Numărul „gospodăriilor sovietice“ şi al „comunelor agricole“ din Rusia Sovietică este de aproximativ 3.536 şi 1.961; numărul artelurilor agricole se ridică la 3.696. Direcţia centrală de statistică efectuează în momentul de faţă un recensământ al tuturor gospodăriilor sovietice şi comunelor agricole. Primele rezultate vor fi cunoscute în noiembrie 1919. <i>[Lenin]</i></p>", "idNote": "237"}, {"content": "<p class=\"noind\">[238]. Suharevka era o piaţă din Moscova, situată în jurul turnului Suharev, construit în anul 1692, pe vremea lui Petru I. În anii intervenţiei militare străine şi ai războiului civil a fost un centru de speculă. De atunci Suharevka a devenit un sinonim al comerţului „liber“, particular. În decembrie 1920, Sovietul din Moscova a adoptat hotărârea de a închide această piaţă. În anii n.e.p.-ului, ea a apărut din nou şi a dăinuit până în 1932, când a fost închisă.</p>", "idNote": "238"}, {"content": "<p class=\"noind\">[239]. Rebeliunea, care a avut loc în timpul şedinţei Congresului al X-lea al partidului, a fost înăbuşită de forţele Armatei Roşii.</p>", "idNote": "239"}, {"content": "<p class=\"noind\">[240]. Conform Constituţiei sovietice originale din 1918, ţara era oficial „Republica Sovietică Federativă Socialistă Rusă“. Conform Constituţiei din 1924, a fost redenumită „Uniunea Republicilor Sovietice Socialiste“, iar R.S.F.S.R., sau Federaţia Rusă, a devenit una dintre republicile constitutive („uniuni“) împreună cu cea ucraineană, bielorusă şi altele.</p>", "idNote": "240"}, {"content": "<p class=\"noind\">[241]. „Diskussionnîi Listok“ era o publicaţie neperiodică a C.C. al P.C. (b) din Rusia; înainte de Congresul al X-lea au apărut două numere din această publicaţie: primul — în ianuarie, iar al doilea — în februarie 1921.</p>", "idNote": "241"}, {"content": "<p class=\"noind\">[242]. <i>Smenovehiştii</i> — reprezentanţii unui curent social-politic apărut în 1921 în rândurile intelectualilor emigranţi albgardişti ruşi; au căpătat această denumire de la culegerea „Smena veh“, editată în 1921, la Praga. Au avut o publicaţie proprie — revista „Smena Veh“, care a apărut la Paris din octombrie 1921 până în martie 1922.</p>", "idNote": "242"}, {"content": "<p class=\"noind\">[243]. Amiralul Kolceak a condus un guvern format în Siberia în timpul războiului civil.</p>", "idNote": "243"}, {"content": "<p class=\"noind\">[244]. Este vorba de jurământul de credinţă faţă de ţar, pe care au fost obligaţi să-l semneze deputăţii Dumei a III-a de stat.</p>", "idNote": "244"}, {"content": "<p class=\"noind\">[245]. Max Hoffmann (1869—1927), general german, a avut un rol important în timpul tratativelor de la Brest din 1918.</p>", "idNote": "245"}, {"content": "<p class=\"noind\">[246]. Pentru politică şi partide este valabil, cu schimbările corespunzătoare, ceea ce este valabil şi pentru individ. A fi inteligent nu înseamnă a nu face greşeli. Asemenea oameni nu există şi nici nu pot exista. Inteligent este acela care nu face greşeli prea importante şi care ştie să le îndrepte repede şi cu uşurinţă. <i>[Lenin]</i></p>", "idNote": "246"}, {"content": "<p class=\"noind\">[247]. Volapük — limba universală inventată în 1879 de Johann Martin Schleyer.</p>", "idNote": "247"}, {"content": "<p class=\"noind\">[248]. „Kommunistische Arbeiterzeitung“ (Hamburg, nr. 32 din 7 februarie 1920, articolul „Dizolvarea partidului“ de <i>Karl Erler):</i> „Clasa muncitoare nu poate desfiinţa statul burghez fără a desfiinţa democraţia burgheză şi nu poate desfiinţa democraţia burgheză fără a desfiinţa partidele“.</p><p class=\"noind\">Celor mai confuze minţi din rândurile sindicaliştilor şi anarhiştilor din ţările latine li se oferă o „satisfacţie“: nişte germani foarte serioşi, care, după cât se vede, se consideră marxişti (K. Erler şi K. Horner afirmă cu toată seriozitatea în articolele lor apărute în ziarul amintit că ei se consideră marxişti serioşi şi debitează într-un mod foarte amuzant prostii de necrezut, dovedind că nu înţeleg nici abecedarul marxismului), ajung să spună nişte lucruri cu totul anapoda. Simpla recunoaştere a marxismului nu este suficientă pentru a te feri de greşeli. Ruşii ştiu foarte bine acest lucru, pentru că la noi foarte adesea marxismul a fost „o modă“. <i>[Lenin]</i></p>", "idNote": "248"}, {"content": "<p class=\"noind\">[249]. Malinovski a fost prizonier în Germania. Când s-a întors în Rusia, după ce bolşevicii luaseră puterea, el a fost imediat deferit justiţiei şi împuşcat de către muncitorii noştri. Menşeviciî ne atacau cu o deosebită furie pentru greşeala de a fi permis unui provocator să pătrundă în Comitetul Central al partidului nostru. Dar când, în timpul lui Kerenski, am cerut arestarea preşedintelui Dumei, Rodzeanko, şi judecarea lui, pentru că Rodzeanko încă înainte de război aflase că Malinovski este un agent provocator şi <i>nu comunicase</i> acest lucru deputaţilor trudovici din Dumă şi muncitorilor, nici menşevicii şi nici socialiştii-revoluţionari, care participau la guvern alături de Kerenski, n-au susţinut cererea noastră, şi Rodzeanko a fost lăsat în libertate şi a plecat nestingherit la Denikin. <i>[Lenin]</i></p>", "idNote": "249"}, {"content": "<p class=\"noind\">[250]. Alde Gompers, Henderson, Jouhaux, Legien nu sunt decât nişte Zubatovi care se deosebesc de Zubatov al nostru prin costumul şi lustrul european, prin procedeele lor civilizate, rafinate, cu o spoială democratică, de care fac uz în înfăptuirea politicii lor mârşave. <i>[Lenin]</i></p>", "idNote": "250"}, {"content": "<p class=\"noind\">[251]. N-am prea avut posibilitatea sa cunosc comunismul „de stânga“ din Italia. Fără îndoială, tov. Bordiga şi fracţiunea lui de „comunişti boicotişti“ (Comunista astensionista) nu au dreptate când preconizează neparticiparea la activitatea parlamentară. Dar într-un anumit punct mi se pare că au dreptate, în măsura în care se poate judeca după două numere ale ziarului lor, „Sovietul“ („Il Soviet“ nr. 3 şi 4 din 18 ianuarie şi 1 februarie 1920), după patru numere ale excelentei reviste a tovarăşului Serrati: „Comunismul“ („Comunismo“ nr. 1—4 din 1 octombrie — 30 noiembrie 1919) şi după câteva numere disparate ale unor ziare burgheze italiene pe care am reuşit să le văd. Şi anume, tov. Bordiga şi fracţiunea lui au dreptate când îi atacă pe Turati şi pe tovarăşii lui de idei, care rămân într-un partid ce a recunoscut Puterea sovietică şi dictatura proletariatului şi în acelaşi timp continuă să fie membri ai parlamentului şi să ducă mai departe vechea şi atât de dăunătoarea lor politică oportunistă. Desigur, tolerând acest lucru, tov. Serrati şi întregul Partid socialist italian comit o greşeală care ameninţă să devină tot atât de dăunătoare şi de primejdioasă ca şi cea săvârşită în Ungaria, unde domnii Turati unguri au sabotat dinăuntru şi partidul, şi Puterea sovietică. Această atitudine greşită, inconsecventă sau lipsită de caracter faţă de parlamentarii oportunişti, pe de o parte, generează comunismul „de stânga“, iar pe de altă parte justifică <i>până la un anumit punct</i> existenţa lui. E evident că tov. Serrati n-are dreptate învânuindu-l pe deputatul Turati de „inconsecvenţă“ („Comunismo“ nr. 3), atunci când cel ce se face vinovat de inconsecvenţă este tocmai Partidul socialist italian, care tolerează asemenea parlamentari oportunişti cum sunt Turati &amp; Co. <i>[Lenin]</i></p>", "idNote": "251"}, {"content": "<p class=\"noind\">[252]. Orice clasă, chiar şi în condiţiile ţării celei mai civilizate, chiar dacă este clasa cea mai înaintată şi dacă împrejurările momentului o pun în situaţia unui avânt excepţional al tuturor forţelor sale spirituale, cuprinde întotdeauna — şi atâta timp cât există clase, atâta timp cât societatea fără clase nu se va fi consolidat, statornicit şi dezvoltat complet pe propria sa baza, <i>va cuprinde</i> în mod inevitabil — reprezentanţi ai clasei care <i>nu</i> gândesc şi care nu sunt în stare să gândească. Capitalismul n-ar fi capitalism care asupreşte masele dacă lucrurile nu s-ar prezenta astfel. <i>[Lenin]</i></p>", "idNote": "252"}, {"content": "<p class=\"noind\">[253]. Se pare că acest partid este împotriva afilierii la „Partidul laburist“, dar nu întreg partidul este împotriva participării la parlament. <i>[Lenin]</i></p>", "idNote": "253"}, {"content": "<p class=\"noind\">[254]. În alegerile pentru Adunarea constituantă din Rusia care au avut loc în noiembrie 1917 — potrivit datelor cu privire la peste 36.000.000 de alegători —, 25% din voturi au revenit bolşevicilor, 13% diferitelor partide ale moşierilor şi ale burgheziei, 62% democraţiei mic-burgheze, adică socialiştilor revoluţionari şi menşevicilor, precum şi micilor grupări înrudite cu aceste partide. <i>[Lenin]</i></p>", "idNote": "254"}, {"content": "<p class=\"noind\">[255]. <i>Karl Grün</i>. „Ludwig Feuerbach in seinem Briefwechsel und Nachlass sowie in seiner philosophischen Charakterentwicklung“, I. Bd., Leipzig, 1874, S. 361. <i>[Lenin]</i></p>", "idNote": "255"}, {"content": "<p class=\"noind\">[256]. Despre pozitivistul Beesley, Marx spune într-o scrisoare din 13 decembrie 1870: „Beesley este adept al lui Comle şi, ca atare, nu poate să nu recurgă la tot felul de tertipuri“ (crotchets). Comparaţi cu aceasta apiecierea dată de Engels în 1892 pozitiviştilor á la Huxley. <i>[Lenin]</i> Lucrarea la care se referă este <i>Dezvoltarea socialismului de la utopie la ştiinţă</i> a lui Engels.</p>", "idNote": "256"}, {"content": "<p class=\"noind\">[257]. Joseph Dietzgen (1928—88) — muncitor şi socialist german, care a ajuns în mod de sine stătător la principiile fundamentale ale materialismului dialectic.</p>", "idNote": "257"}, {"content": "<p class=\"noind\">[258]. Şi aici el foloseşte o expresie stângace, inexactă: în loc de „metafizicieni“ ar fi trebuit să se spună „idealişti“. În alte pasaje, J. Dietzgen însuşi îi opune pe metafizicieni dialecticienilor. <i>[Lenin]</i></p>", "idNote": "258"}, {"content": "<p class=\"noind\">[259]. Rugăm pe cititori să reţină că J. Dietzgen s-a şi corectat, arătând <i>mai precis</i> care este partidul duşmanilor materialismului. <i>[Lenin]</i></p>", "idNote": "259"}, {"content": "<p class=\"noind\">[260]. Vezi articolul „Filozofia social-democrată“, scris în 1876. „Kleinere philosophische Schriften“, 1903, S. 135. <i>[Lenin]</i></p>", "idNote": "260"}, {"content": "<p class=\"noind\">[261]. <i>Überschwenglich</i> (excesiv, exagerat, nemăsurat) — termen folosit de J. Dietzgen, la caracterizarea raportului dintre adevărul absolut şi cel relativ, dintre materie şi spirit etc. Lenin foloseşte acest termen într-o serie de lucrări ale sale, scoţând în evidenţă interpretarea materialistă a dialecticii conceptelor. Astfel, în «Materialism şi empiriocriticism», dezvoltând formularea dată de F. Engels problemei fundamentale a filozofiei, Lenin scria: „Afirmaţia că în noţiunea de materie trebuie inclusă şi gândirea, cum spune Dietzgen încă o dată în «Incursiunile» sale, este o confuzie, căci în cazul unei asemenea includeri îşi pierde sensul opoziţia gnoseologică dintre materie şi spirit, dintre materialism şi idealism, opoziţie asupra căreia insistă Dietzgen însuşi. Este incontestabil că acestei opoziţii nu trebuie să i se imprime un caracter «excesiv», exagerat, metafizic (sublinierea acestei idei constituie tocmai marele merit al materialistului <i>dialectician</i> Dietzgen). Limitele necesităţii absolute şi ale adevărului absolut al acestei opoziţii relative sunt tocmai limitele care determină <i>direcţia</i> cercetărilor gnoseologice. A opera dincolo de aceste limite cu opoziţia dintre materie şi spirit, dintre fizic şi psihic, considerând-o opoziţie absolută, înseamnă a face o mare greşeală“. Vezi şi observaţia făcută de V.I. Lenin despre caracterul dialectic al adevărului, în scrierea sa „«Stângismul» — boala copilăriei comunismului“.</p>", "idNote": "261"}, {"content": "<p class=\"noind\">[262]. Cuvântul <i>«hinüberretten»</i> (a salva) este luat din prefaţa la ediţia a doua a cărţii «Anti-Dühring», în care F. Engels scria: «Marx şi cu mine am fost aproape singurii care am salvat din filozofia idealistă germană dialectica conştientă şi am transpus-o în concepţia materialistă despre natură şi istorie». Acest pasaj a fost reprodus de Lenin în articolul său «Karl Marx».</p>", "idNote": "262"}, {"content": "<p class=\"noind\">[263]. Lenin se referă la apariţia următoarelor trei lucrări: G. W. F. Hegel. «Ştiinţa logicii» (primele două cărţi au apărut în 1812 şi 1813); K. Marx şi F. Engels. «Manifestul Partidului Comunist» (el a fost scris la sfârşitul anului 1847 şi a apărut în februarie 1848); Charles Darwin. «Originea speciilor» (publicată în 1859).</p>", "idNote": "263"}, {"content": "<p class=\"noind\">[264]. Lenin subliniază importanţa pe care o are logica lui Hegel pentru înţelegerea „Capitalului“ lui Marx.</p>", "idNote": "264"}, {"content": "<p class=\"noind\">[265]. Teritoriu în afara căruia evreii nu aveau dreptul să locuiască.</p>", "idNote": "265"}, {"content": "<p class=\"noind\">[266]. A. I. Gucikov (1862—1936) a fost un proeminent conservator rus care a devenit emigrant după Revoluţie.</p>", "idNote": "266"}, {"content": "<p class=\"noind\">[267]. Doamna Gorbunova, care a descris meşteşugurile în care predomină munca femeilor, consideră în mod greşit câştigul mediu de 18 copeici şi de 37 de ruble şi 77 de copeici, operând numai cu cifre medii în fiecare meşteşug şi făcând abstracţie de faptul că în diferite meşteşuguri numărul muncitoarelor este diferit. <i>[Lenin]</i></p>", "idNote": "267"}, {"content": "<p class=\"noind\">[268]. „Culegere de date statistice cu privire la gubernia Moscova“, vol. VII, partea a II-a, pag. 104. <i>[Lenin]</i></p>", "idNote": "268"}, {"content": "<p class=\"noind\">[269]. Ibid., pag. 285. <i>[Lenin]</i></p>", "idNote": "269"}, {"content": "<p class=\"noind\">[270]. „Meşteşugurile din gubernia Vladimir“, III, 63. Comp, ibid., 250. <i>[Lenin]</i></p>", "idNote": "270"}, {"content": "<p class=\"noind\">[271]. Potrivit datelor din „Indicator“, în 1890 lucrau în fabricile şi uzinele din Rusia europeană, în total, 875.764 de muncitori, dintre care 210.207 (24%) femei, 17.793 (2%) băieţi şi 8.216 (1%) fete. <i>[Lenin]</i></p>", "idNote": "271"}, {"content": "<p class=\"noind\">[272]. „O ţesătoare săracă merge la fabrică cu tatăl şi soţul ei, lucrează alături de ei şi independent de ei. Şi ea este un susţinător al familiei la fel ca şi un bărbat“. „La fabrică... femeia este un producător cu totul de sine stătător, independentă de soţul ei“. Ştiinţa de carte a muncitoarelor de fabrică creşte deosebit de rapid („Meşteşugurile din gubernia Vladimir“, III, 113, 118, 112 şi altele). Este foarte justă următoarea concluzie a d-lui Harizomenov: industria lichidează „dependenţa economică a femeii faţă de familie... şi de bărbat... La fabrică femeia devine egală cu bărbatul; aceasta este o egalitate de proletar... Transformarea industriei în industrie capitalistă joacă un rol de seamă în lupta femeii pentru independenţa ei în familie“. „Industria creează femeii o situaţie nouă şi cu totul independentă de soţul şi de familia ei“. („Iuridiceski Vestnik“. 1883, nr. 12, pag. 582, 596). În „Culegere de date statistice cu privire la gubernia Moscova“ (vol. VII, partea a II-a, Moscova, 1882, pag. 152, 138—139), cercetătorii compară situaţia muncitoarei în condiţiile producţiei manuale şi în cele ale producţiei mecanizate a ciorapilor. Salariul ei pe zi în condiţiile producţiei manuale este de circa 8 copeici, iar în cele ale producţiei mecanizate de 14—30 de copeici. În condiţiile producţiei mecanizate situaţia muncitoarei este descrisă astfel: „...Avem acum în faţa noastră o fată liberă, pe care nu o mai împiedică nici un fel de bariere, care s-a emancipat de familie şi s-a eliberat de tot ce constituie condiţiile de existenţă ale femeii-ţărance, o fată care în orice clipă poate să treacă dintr-un loc într-altul, de la un patron la altul şi care în orice clipă poate să rămână fără lucru, fără o bucată de pâine... În condiţiile producţiei manuale, o muncitoare de la tricotaje are un câştig extrem de mic, care nu i-ar ajunge pentru acoperirea cheltuielilor de hrană, sau care i-ar ajunge numai cu condiţia ca ea, în calitate de membră a unei familii de gospodari care are un lot de pământ, să beneficieze de o parte a produselor de pe această bucată de pământ; în condiţiile producţiei mecanizate, o meşteriţă, în afară de hrană şi de ceai, are un câştig care-i permite... să trăiască în afara familiei, fără să aibă nevoie de venitul pe care familia îl realizează de pe urma cultivării pământului... Totodată, în condiţiile existente, câştigul unei meşteriţe în industria mecanizată este mai asigurat“. <i>[Lenin]</i></p>", "idNote": "272"}, {"content": "<p class=\"noind\">[273]. Lenin se referă, probabil, la caracterizarea Comunei din Paris ca „formă politică elastică prin excelenţă“, caracterizare făcută de K. Marx în lucrarea sa „Războiul civil din Franţa“ şi la înalta apreciere acordată de Marx „elasticităţii parizienilor“ în scrisoarea sa din 12 aprilie 1871 către L. Kugelmann.</p>", "idNote": "273"}, {"content": "<p class=\"noind\">[274]. Lenin se referă la următorul pasaj din scrisoarea lui K. Marx din 16 aprilie 1856 către F. Engels: „Toată chestiunea în Germania va depinde de posibilitatea ca revoluţia proletară să fie sprijinită de o a doua ediţie a războiului ţărănesc. În acest caz lucrurile vor merge de minune“.</p>", "idNote": "274"}, {"content": "<p class=\"noind\">[275]. Lenin se referă la articolul său „Despre «stângismul» copilăros şi despre spiritul mic-burghez“.</p>", "idNote": "275"}, {"content": "<p class=\"noind\">[276]. L. B. Krasin era la acea vreme membru al prezidiului Consiliului economic superior. Maria Fedorovna Andreeva, la care se referă Lenin, era soţia scriitorului A. M. Gorki. În mod evident, ea a solicitat ajutorul lui Lenin în obţinerea unui stoc de hârtie. Agenţia birocratică numită pe scurt Pravbum era secţia din Petrograd a Direcţiei generale a întreprinderilor de stat producătoare de hârtie.</p>", "idNote": "276"}, {"content": "<p class=\"noind\">[277]. M. P. Tomsky era preşedinte al Consiliului Central al Sindicatelor (CCS). La sfârşitul anului 1919, evident ca răspuns la o cerere a unui oficial sindical numit Melniceanski, Lenin aranjase transferul a 10.000 de muncitori calificaţi pentru a face lucrări de reparaţii la căile ferate, dar conducerea CCS nu reuşise să stabilească termenii pentru transferul lor la joncţiunea feroviară din Moscova. „Fracţiunea comunistă“ menţionată era grupul de membri ai partidului angajaţi în CCS.</p>", "idNote": "277"}, {"content": "<p class=\"noind\">[278]. F. A. Rotştein era un vechi tovarăş de partid al lui Lenin care a emigrat la Londra în 1890. A activat la înfiinţarea Partidului Comunist din Marea Britanie în 1920. Avea gânduri atunci să se întoarcă în Rusia, dar Lenin l-a descurajat să facă asta. Broşura împotriva „stângiştilor“ menţionată în scrisoare este „«Stângismul», boala copilăriei comunismului“ al lui Lenin.</p>", "idNote": "278"}, {"content": "<p class=\"noind\">[279]. M. F. Sokolov era atunci un tânăr (28 de ani) oficial al Comisariatului poporului pentru afaceri externe al R.S.F.S.R., unde a activat ca secretar al Administraţiei bunurilor şi arhivelor evacuate din Polonia. Îi trimisese lui Lenin — cu o cerere de comentarii — proiectul unui raport privind politica economică sovietică pe care intenţiona să îl prezinte înaintea unei adunări generale a celulei de partid a Comisariatului înainte de sfârşitul lunii mai 1920.</p>", "idNote": "279"}, {"content": "<p class=\"noind\">[280]. Referinţa din raportul lui Sokolov era la cuvintele lui Engels în „Războiul ţărănesc german“: „Cel mai rău lucru care i se poate întâmpla conducătorului unui partid extremist este să fie silit să preia conducerea într-o epocă în care mişcarea încă nu este coaptă pentru dominaţia clasei pe care o reprezintă şi pentru realizarea măsurilor pe care le reclamă dominaţia acestei clase“.</p>", "idNote": "280"}, {"content": "<p class=\"noind\">[281]. În decembrie 1921, prin decizia Biroului Politic, A. D. Ţiurupa a fost numit vicepreşedinte al Consiliului Muncii şi Apărării şi vicepreşedinte al Consiliului Comisarilor Poporului. Din această scrisoare reiese că Lenin aranjase ca Ţiurupa să ia concediu medical pentru a avea timp liber şi libertatea necesară de la munca curentă pentru a se gândi la modalităţi de combatere a birocraţiei în activitatea organelor supreme ale guvernului sovietic. În 1922, Ţiurupa l-a înlocuit pe Stalin ca membru la Inspecţia muncitorească-ţărănească, un organ pe care Lenin îl concepuse ca o forţă de control popular asupra aparatului birocratic.</p>", "idNote": "281"}, {"content": "<p class=\"noind\">[282]. Referinţă la reuniunile Comitetului Central al partidului din octombrie şi decembrie 1922, la care au fost discutate problemele federalismului în contextul Constituţiei sovietice.</p>", "idNote": "282"}, {"content": "<p class=\"noind\">[283]. Această frază, o variaţie a termenului leninist anterior „social-şovinism“, era epitetul folosit de Stalin şi asociaţii săi pentru a stigmatiza bolşevicii gruzini, care, în opinia lui Stalin, doreau să urmeze o politică naţionalistă.</p>", "idNote": "283"}, {"content": "<p class=\"noind\">[284]. În continuare, în însemnările stenografiate figurează următorul text, care ere şters: „Cred că tovarăşii noştri nu sunt îndeajuns de lămuriţi în această importantă problemă principială“.</p>", "idNote": "284"}, {"content": "<p class=\"noind\">[285]. Referinţa este la opoziţia lor faţă de planul unei insurecţii armate imediate în 1917 şi la dezvăluirea planului într-o declaraţie apărută pe 18 octombrie în ziarul menşevic „Novaia Jizn“.</p>", "idNote": "285"}, {"content": "<p class=\"noind\">[286]. Termenul „nepman“ era folosit pentru a desemna antreprenorii privaţi cărora li s-a permis să funcţioneze în comerţul cu servicii şi industria pe scară mică în cadrul n.e.p.-ului.</p>", "idNote": "286"}, {"content": "<p class=\"noind\">[287]. Referinţă la „Cum să reorganizăm Rabkrinul“.</p>", "idNote": "287"}, {"content": "<p class=\"noind\">[288]. Prima dintre marile centrale hidroelectrice construite pe râul Volhov. Construcţia a început în 1918.</p>", "idNote": "288"}]