[{"content": "<p class=\"noind\">[1]. <i>„Allgemeine Literatur-Zeitung“</i> — revistă lunară germană editată de tânărul hegelian Bruno Bauer la Charlottenburg (decembrie 1843—octombrie 1844).</p>", "idNote": "1"}, {"content": "<p class=\"noind\">[2]. <i>„Scrieri despre pauperism“</i> — articol scris de Carl Reichhardt şi publicat în „Allgemeine Literatur-Zeitung“ nr. I şi II (decembrie 1843 şi ianuarie 1844).</p>", "idNote": "2"}, {"content": "<p class=\"noind\">[3]. Pseudonimul lui Charles Dickens: Boz, denaturat de Reichardt.</p>", "idNote": "3"}, {"content": "<p class=\"noind\">[4]. <i>Mühleigner</i> (textual: proprietar de moară) — cuvânt inexistent în limba germană şi care este traducerea literală a expresiei engleze mill-owner (proprietar de fabrică, fabricant). Engels ia aici în derâdere pe Julius Faucher, colaborator la „Allgemeine Literatur-Zeitung“, care folosea în articolele lui cuvinte formate de el după calapodul celor engleze.</p>", "idNote": "4"}, {"content": "<p class=\"noind\">[5]. „Probleme de actualitate din Anglia“ — articol scris de Julius Faucher şi publicat în „Allgemeine Literatur-Zeitung“ nr. VII şi VIII (iunie şi iulie 1844).</p>", "idNote": "5"}, {"content": "<p class=\"noind\">[6]. <i>Maşini de filat</i> — între anii 1738 şi 1835 au fost făcute în Anglia mai multe invenţii importante în domeniul mecanizării filatului care au avut o mare însemnătate pentru dezvoltarea capitalismului. În 1764 James Hargreaves inventează maşina de filat „Jenny“, perfecţionată apoi de Richard Arkwright între 1769 şi 1771. În 1779 Samuel Crompton inventează maşina mule sau hand-mule. În 1825 Richard Robert inventează self-acting mule sau self-actor, maşina de filat automată.</p>", "idNote": "6"}, {"content": "<p class=\"noind\">[7]. <i>The Anti-Corn-Law-League</i> (Liga împotriva legilor cerealelor) — ligă liber-schimbistă întemeiată în 1838 de către fabricanţii Cobden şi Bright din Manchester. Aşa-numitele legi ale cerealelor, care îngrădeau sau interziceau importul de cereale din străinătate, fuseseră introduse în Anglia în interesul marilor proprietari de pământ, al landlorzilor. Revendicând libertatea deplină a comerţului, liga a luptat pentru abrogarea legilor cerealelor, pentru a face posibilă astfel reducerea salariilor muncitorilor şi pentru a slăbi poziţiile economice şi politice ale aristocraţiei funciare. În lupta ei împotriva proprietarilor funciari, liga a încercat să folosească masele muncitoreşti, dar tocmai în acel timp muncitorii înaintaţi din Anglia porniseră pe calea unei mişcări muncitoreşti de sine stătătoare, politiceşte cristalizată (cartismul). Lupta dintre burghezia industrială şi aristocraţia funciară s-a încheiat în 1846 prin adoptarea legii cu privire la abrogarea legilor cerealelor. După aceasta, liga s-a dizolvat.</p>", "idNote": "7"}, {"content": "<p class=\"noind\">[8]. Lupta pentru limitarea legală a zilei de muncă la 10 ore, care a început în Anglia încă la sfârşitul secolului al XVIII-lea şi în primii ani ai deceniului al 4-lea al secolului al XIX-lea, a cuprins mase largi ale proletariatului. Deoarece reprezentanţii aristocraţiei funciare căutau să exploateze această lozincă populară în lupta lor împotriva burgheziei industriale, ei au luat atitudine în parlament pentru adoptarea proiectului de lege pentru ziua de muncă de 10 ore; începând din 1833, în fruntea partizanilor acestei legi în parlament se afla „conservatorul filantrop“ lord <i>Ashley</i>.</p>", "idNote": "8"}, {"content": "<p class=\"noind\">[9]. Cuvinte citate din cartea lui Bruno Bauer „Die gute Sache der Freiheit und meine eigene Angelegenheit“ (Cauza dreaptă a libertăţii şi propria mea cauză), Zürich şi Winterthur, 1842.</p>", "idNote": "9"}, {"content": "<p class=\"noind\">[10]. Este vorba de articolul „D-l Nauwerck şi facultatea de filozofie“, articol apărut în „Allgemeine Literatur-Zeitung“ nr. VI (mai 1844), sub semnătura „J.“, iniţiala lui Jungnitz.</p>", "idNote": "10"}, {"content": "<p class=\"noind\">[11]. <i>Destituirea de la Bonn</i> — în octombrie 1841, guvernul Prusiei, având în vedere scrierile publicate de Bauer în domeniul criticii bibliei, i-a retras acestuia, în mod temporar, dreptul de a ţine prelegeri la Universitatea din Bonn. În martie 1842 Bruno Bauer a fost destituit în mod definitiv.</p>", "idNote": "11"}, {"content": "<p class=\"noind\">[12]. În această secţiune Engels analizează şi citează recenzia lui Edgar Bauer asupra cărţii: Flora Tristan, „L’Union ouvrière“ (Uniunea muncitorească), Paris, 1843, recenzie apărută în „Allgameine Literatur-Zeitung“ nr. V (aprilie 1844).</p>", "idNote": "12"}, {"content": "<p class=\"noind\">[13]. Georg Wilhelm Friedrich Hegel, „Phänomenologie des Geistes“ (Fenomenologia spiritului). Prima ediţie a apărut în 1807. Pentru lucrarea sa „Sfânta familie“, Marx a folosit volumul al II-lea din ediţia a doua a operelor lui Hegel, Berlin, 1841.</p>", "idNote": "13"}, {"content": "<p class=\"noind\">[14]. Din poezia lui Schiller „Das Mädchen aus der Fremde“ (Fata de pe meleaguri străine).</p>", "idNote": "14"}, {"content": "<p class=\"noind\">[15]. Pierre-Joseph Proudhon, „Qu’est-ce que la propriété? Ou recherches sur le principe du droit et du gouvernement“ (Ce este proprietatea? Sau cercetări cu privire la principiul dreptului şi al guvernării); prima ediţie a apărut în 1840 la Paris. Marx citează după ediţia din 1841 de la Paris.</p><p class=\"noind\">Scrisă de pe poziţii mic-burgheze pline de contradicţii, cartea „Ce este proprietatea?“ a produs la apariţia ei o impresie puternică prin atacurile ei vehemente împotriva proprietăţii private. O apreciere critică cuprinzătoare a acestei cărţi a fost făcută de Marx în articolul său „Despre P. J. Proudhon“, publicat în 1865 în „Social-Demokrat“ sub forma unei scrisori adresate redactorului Schweitzer.</p><p class=\"noind\">Articolul „Proudhon“, scris de Edgar Bauer şi criticat de Marx în secţiunea de faţă din „Sfânta familie“, a apărut în „Allgemeine Literatur-Zeitung“ nr. V (aprilie 1844).</p>", "idNote": "15"}, {"content": "<p class=\"noind\">[16]. <i>„Reformişti“</i> — adepţii ziarului parizian „La Reforme“; din această grupare politică făceau parte democraţi şi republicani mic-burghezi, precum şi socialişti mic-burghezi.</p>", "idNote": "16"}, {"content": "<p class=\"noind\">[17]. <i>Sistemul mercantilist</i> — doctrină economică care a apărut în secolul al XVII-lea mai cu seamă în Franţa şi în Anglia. <i>Sistemul monetar</i> „a proclamat în mod just că producţia pentru piaţa mondială şi transformarea produsului în marfă, deci în bani, constituie premisa şi condiţia producţiei capitaliste. În <i>sistemul mercantilist</i>, care este continuarea sistemului monetar, nu transformarea valorii mărfurilor în bani este aceea care decide, ci producerea de plusvaloare, dar aceasta din punctul de vedere lipsit de logică al sferei circulaţiei şi în aşa mod că această plusvaloare se concretizează într-un surplus de bani, într-un excedent al balanţei comerciale“ (Marx). Mercantiliştii afirmau că plusvaloarea provine din comerţ şi că numai comerţul exterior care are o balanţă comercială activă ar spori avuţia unei ţări.</p>", "idNote": "17"}, {"content": "<p class=\"noind\">[18]. <i>Fiziocraţii</i> — adepţii unei doctrine economice din secolul al XVIII-lea în Franţa (Quesnay, Mercier de la Rivière, Le Trosne, Turgot etc.) care, în opoziţie cu sistemul mercantilist, „transpune din sfera circulaţiei în sfera producţiei propriu-zise cercetarea originii plusvalorii, punând în felul acesta bazele analizei producţiei capitaliste“ (Marx). Fiziocraţii considerau că renta funciară este unica formă de plusvaloare şi de aceea afirmau că munca agricolă este singura muncă productivă.</p>", "idNote": "18"}, {"content": "<p class=\"noind\">[19]. <i>„Deutsch-Französische Jahrbücher“</i> (Analele germano-franceze) au fost editate la Paris, în limba germană, sub redacţia lui Karl Marx şi a lui Arnold Ruge. A apărut numai primul număr (dublu), în februarie 1844, în care s-au publicat: scrierile lui Karl Marx „Contribuţii la problema evreiască“ şi „Contribuţii la critica filozofiei hegeliene a dreptului. Introducere“, apoi lucrările lui Friedrich Engels „Schiţă a unei critici a economiei politice“ şi „Situaţia Angliei. «Past and Present» by Thomas Carlyle“. Aceste lucrări marchează trecerea definitivă a lui Marx şi Engels pe poziţiile materialismului şi ale comunismului. Încetarea apariţiei acestei reviste se datoreşte în special divergenţelor principiale dintre Marx şi burghezul radical Ruge.</p>", "idNote": "19"}, {"content": "<p class=\"noind\">[20]. Aceste cuvinte din lucrarea lui Charles Comte „Traité de la propriété (Tratat despre proprietate), vol. I, pag. 52, Paris, 1834, sunt citate de Proudhon la pag. 93 a cărţii sale „Qu’est-ce que la propriété?“ (Ce este proprietatea?) (ediţia 1841).</p>", "idNote": "20"}, {"content": "<p class=\"noind\">[21]. Eroare de logică constând în demonstrarea unei teze cu ajutorul unui argument, care, la rândul său, nu este valabil decât dacă se admite ca adevărată teza care abia trebuie demonstrată.</p>", "idNote": "21"}, {"content": "<p class=\"noind\">[22]. Aluzie la analiza critică a romanului „Misterele Parisului“ de Eugène Sue, făcută de Szeliga în „Allgemeine Literatur-Zeitung“ nr. VII. Romanul apăruse în 1842—1843 la Paris şi căpătase o largă răspândire nu numai în Franţa, ci şi dincolo de hotarele ei.</p>", "idNote": "22"}, {"content": "<p class=\"noind\">[23]. Molière, „Le bourgeois gentilhomme“ (Burghezul gentilom), actul al II-lea, scena a 6-a.</p>", "idNote": "23"}, {"content": "<p class=\"noind\">[24]. Carta constituţională (Charte constitutionnelle), adoptată în Franţa după revoluţia burgheză din 1830, constituia legea fundamentală a monarhiei din iulie. Expresia „Charte vérité“ este o aluzie ironică la cuvintele cu care se încheie proclamaţia lui Ludovic-Filip din 31 iulie 1830: „...de acum înainte carta (charte) va fi un adevăr (vérité)“.</p>", "idNote": "24"}, {"content": "<p class=\"noind\">[25]. Marx parafrazează aici versurile lui Goethe din „Faust“, partea întâi, scena a VI-a („Bucătăria vrăjitoarei“).</p>", "idNote": "25"}, {"content": "<p class=\"noind\">[26]. Citat din opera lui Charles Fourier „Théorie de l’unité universelle“ (Teoria unităţii universale), vol. III, partea a II-a, cap. 3. Prima ediţie a acestei opere a apărut în 1822 sub titlul: „Traité de l’association domestique-agricole“.</p>", "idNote": "26"}, {"content": "<p class=\"noind\">[27]. Shakespeare, „Totul e bine când se sfârşeşte bine“, actul I, scena a 3-a.</p>", "idNote": "27"}, {"content": "<p class=\"noind\">[28]. Aici, ca şi în cele ce urmează, se citează din articolul lui Bruno Bauer „Neueste Schriften über die Judenfrage“ (Cele mai recente lucrări cu privire la problema evreiască) („Allgemeine Literatur-Zeitung“ nr. I, decembrie 1843); acest articol constituia răspunsul lui Bauer la critica făcută în presă lucrării sale „Die Judenfrage“.</p>", "idNote": "28"}, {"content": "<p class=\"noind\">[29]. Cartea lui Bruno Bauer „Die Judenfrage“ (Problema evreiască) a apă­rut la Braunschweig în 1843; ea cuprinde, cu unele adaosuri, un articol scris de el pe aceeaşi temă şi care fusese publicat (în noiembrie 1842) în „Deutsche Jahrbücher“ (Analele germane).</p>", "idNote": "29"}, {"content": "<p class=\"noind\">[30]. Acest moto citat de Marx figura sub titlul săptămânalului „Révolutions de Paris“ (Revoluţiile Parisului), care apărea la Paris în perioada iulie 1789—februarie 1794. Până în septembrie 1790 a fost redactat de democratul Elisée Loustalot, publicist revoluţionar.</p>", "idNote": "30"}, {"content": "<p class=\"noind\">[31]. „Vorläufige Thesen zur Reformation der Philosophie“ (Teze preliminare pentru reforma filozofiei), scrise de Ludwig Feuerbach în ianuarie 1842, dar interzise de cenzură în Germania, au apărut în 1843 în Elveţia, în vol. II din „Anekdota zur neuesten deutschen Philosophie and Publicistik“ (Inedite din domeniul filozofiei şi publicisticii germane moderne).</p>", "idNote": "31"}, {"content": "<p class=\"noind\">[32]. <i>Doctrinarii</i> — grupare de politicieni burghezi francezi din perioada Restauraţiei (1815—1830). Doctrinarii erau partizani ai monarhiei constituţionale şi duşmani înverşunaţi ai mişcării democratice şi revoluţionare. Ei se străduiau să creeze un bloc al burgheziei şi nobilimii după modelul celui din Anglia. Cei mai cunoscuţi dintre ei sunt: istoricul François Guizot şi filozoful Pierre-Paul Royer-Collard, ale cărui vederi constituiau în domeniul filozofiei reacţiunea împotriva materialismului francez al secolului al XVIII-lea şi a ideilor democratice ale revoluţiei burgheze din Franţa.</p>", "idNote": "32"}, {"content": "<p class=\"noind\">[33]. <i>Replica nr. 1</i> — articolul lui Bruno Bauer „Neueste Schriften über die Judenfrage“ (Cele mai recente lucrări cu privire la problema evreiască), publicat în „Allgemeine Literatur-Zeitung“ nr. I (decembrie 1843).</p>", "idNote": "33"}, {"content": "<p class=\"noind\">[34]. Articol scris de Karl Marx.</p>", "idNote": "34"}, {"content": "<p class=\"noind\">[35]. Joc de cuvinte intraductibil: Hirsch, aici nume de familie, înseamnă totodată şi „cerb“.</p>", "idNote": "35"}, {"content": "<p class=\"noind\">[36]. <i>Prelegerile prof. Hinrichs</i> — ciclu de prelegeri ale huliganului de dreapta Hinrichs, editate la Halle în 1843 sub titlul „Politische Vorlesungen“ (Prelegeri politice) , vol. I-II. Recenzia lui Bruno Bauer asupra volumului I a apărut în „Allgemeine Literatur-Zeitung“ nr. I (decembrie 1843). În secţiunea „Hinrichs nr. II“ este vorba de recenzia lui Bruno Bauer asupra volumului al II-lea, apărută în nr. V al aceleiaşi reviste (aprilie 1844).</p>", "idNote": "36"}, {"content": "<p class=\"noind\">[37]. Joc de cuvinte intraductibil: Feuerbach — textual: torent de foc; Feuerkessel — cazan cu aburi (textual: cazan cu foc).</p>", "idNote": "37"}, {"content": "<p class=\"noind\">[38]. Acest citat şi cele ce urmează sunt luate din cel de-al doilea articol scris de Bruno Bauer împotriva criticilor lucrării sale „Problema evreiască“. Intitulat, ca şi primul, „Cele mai recente lucrări cu privire la problema evreiască“, acest articol a fost publicat în „Allgemeine Literatur-Zeitung“ nr. IV (martie 1844).</p>", "idNote": "38"}, {"content": "<p class=\"noind\">[39]. <i>„Care este acum obiectul criticii?“</i> — titlul unui articol publicat de Bruno Bauer în „Allgemeine Literatur-Zeitung“ nr. VIII (iulie 1844). Aproape toate citatele din „Allgemeine Literatur-Zeitung“ reproduse de Marx în secţiunea intitulată „A treia campanie a criticii absolute“ sunt luate din acest articol.</p>", "idNote": "39"}, {"content": "<p class=\"noind\">[40]. <i>„Deutsche Jahrbücher“</i> — titlul prescurtat al revistei literare şi filozofice a hegelienilor de stânga „Deutsche Jahrbücher für Wissenschaft und Kunst“. Primul număr al revistei a apărut în iulie 1841, la Leipzig, sub redacţia lui Anold Ruge. Înainte (în perioada 1838—1841) revista apărea sub denumirea: „Hallische Jahrbücher für deutsche Wissenschaft und Kunst“. Mutarea sediului redacţiei din oraşul prusian Halle în Saxonia şi schimbarea denumirii revistei au fost determinate de faptul că pe teritoriul Prusiei această revistă era ameninţată să fie interzisă. Dar nici sub noua ei denumire nu s-a putut menţine multă vreme. În ianuarie 1843 revista „Deutsche Jahrbücher“ a fost interzisă de guvernul saxon şi, printr-o hotărâre a dietei, această interzicere a fost extinsă asupra întregii Germanii.</p>", "idNote": "40"}, {"content": "<p class=\"noind\">[41]. <i>„Rheinische Zeitung für Politik, Handel und Gewerbe“</i> — cotidian care a apărut la Colonia în perioada 1 ianuarie 1842—31 martie 1843. Ziarul fusese întemeiat de reprezentanţi ai burgheziei renane care aveau o atitudine opoziţionistă faţă de absolutismul prusac. Drept colaboratori au fost atraşi şi câţiva tineri hegelieni. În aprilie 1842 Karl Marx a devenit colaborator al ziarului „Rheinische Zeitung“, iar în luna octombrie a aceluiaşi an unul dintre redactorii lui. În „Rheinische Zeitung“ au fost publicate şi unele articole scrise de Friedrich Engels. În timpul cât Karl Marx a fost redactor al ziarului, acesta a căpătat un caracter democratic-revoluţionar din ce în ce mai pronunţat. Orientarea ziarului „Rheinische Zeitung“, a cărui popularitate sporea necontenit în Germania, a provocat îngrijorare şi nemulţumire în cercurile guvenamentale, precum şi o campanie de aţâţări furibunde din partea presei reacţionare împotriva ziarului. La 19 ianuarie 1843 guvernul Prusiei a dat un decret prin care interzicea apariţia ziarului „Rheinische Zeitung“ cu începere de la 1 aprilie 1843, iar până atunci a instituit asupra lui o cenzură deosebit de severă.</p>", "idNote": "41"}, {"content": "<p class=\"noind\">[42]. <i>„Kritik der evangelischen Geschichte der Synoptiker“ (Critica istoriei evanghelice a sinopticilor)</i>, vol. I-II, Leipzig, 1841, de Bruno Bauer. În istoria religiei se numesc sinoptici autorii primelor trei evanghelii.</p>", "idNote": "42"}, {"content": "<p class=\"noind\">[43]. <i>„Contribuţii la problema evreiască“</i> — articol scris de Karl Max şi în care acesta supune unei critici aspre lucrarea lui Bruno Bauer „Die Judenfrage“ (Problema evreiască), precum şi articolul acestuia „Die Fähigkeit der heutigen Juden und Chisten, frei zu werden“ (Capacitatea evreilor şi a creştinilor contemporani de a deveni liberi).</p>", "idNote": "43"}, {"content": "<p class=\"noind\">[44]. Este vorba de articolul lui Bruno Bauer „Die Fähigkeit der heutigen Juden und Christen, frei zu werden“ (Capacitatea evreilor şi a creştinilor contemporani de a deveni liberi) din „Einundzwanzig Bogen aus der Schweiz“ (Douăzeci şi una de coli din Elveţia). Această colecţie a apărut în 1843, sub îngrijirea poetului Georg Herwegh, la Zürich şi Winterthur.</p>", "idNote": "44"}, {"content": "<p class=\"noind\">[45]. <i>Cercle social</i> (Cercul social) — organizaţie întemeiată de reprezentanţi ai intelectualităţii democratice şi care şi-a desfăşurat activitatea la Paris în primii ani ai revoluţiei burgheze din Franţa de la sfârşitul secolului al XVIII-lea. Locul pe care organizaţia Cercle social îl ocupă în istoria ideilor comuniste este determinat prin revendicările ideologului său Claude Fauchet, care cerea: împărţirea egalitară a pământului, plafonarea marilor averi şi dreptul la muncă pentru toţi cetăţenii apţi de muncă. Critica lui Claude Fauchet împotriva egalităţii formale proclamate de revoluţia franceză a pregătit atitudinea mult mai îndrăzneaţă a lui Jacques Roux, unul dintre conducătorii grupului „les enragés“, în această problemă.</p>", "idNote": "45"}, {"content": "<p class=\"noind\">[46]. <i>Optsprezece Brumar</i> — lovitura de stat din 9 noiembrie 1799, care a însemnat sfârşitul contrarevoluţiei burgheze din Franţa; prin această lovitură de stat a fost răsturnat Directoratul şi instaurată dictatura lui Napoleon Bonaparte.</p>", "idNote": "46"}, {"content": "<p class=\"noind\">[47]. <i>Directoratul</i> — guvern corupt al marii burghezii din Franţa în anii 1794—1799, format în baza constituţiei directoratului; el se temea atât de o continuare a revoluţiei cât şi de o reacţiune regalistă.</p>", "idNote": "47"}, {"content": "<p class=\"noind\">[48]. Pierre-Jean-Georges Cabanis, „Rapports du physique et du moral de l’homme“ (Raporturi între fizic şi moral la om). Prima ediţie a apărut în 1802 la Paris. O mare parte din această lucrare fusese publicată încă în 1798 şi 1799 în comunicările ştiinţifice ale Academiei de Ştiinţe din Franţa.</p>", "idNote": "48"}, {"content": "<p class=\"noind\">[49]. <i>Jansenişti</i> (după numele teologului olandez Cornelius Jansen) — adepţii unui curent opoziţionist din rândurile catolicilor francezi în secolul al XVII-lea şi începutul secolului al XVIII-lea, care exprima nemulţumirea unei părţi a burgheziei franceze faţă de ideologia feudală a catolicismului oficial.</p>", "idNote": "49"}, {"content": "<p class=\"noind\">[50]. Claude-Adrien Helvétius, „De l’homme, de ses facultés intellectuelles et de son éducation“ (Despre om, despre facultăţile sale intelectuale şi despre educaţia sa). Această carte a fost publicată pentru prima oară după moartea autorului, la Haga, în 1773, cu sprijinul lui Dmitrii Alekseevici Golîţîn, ambasadorul Rusiei în Olanda.</p>", "idNote": "50"}, {"content": "<p class=\"noind\">[51]. „L’homme machine“ (Omul-maşină), Leyda, 1748. Cartea lui La Mettrie, apărută anonim la Londra, a fost arsă, iar autorul ei expulzat din Olanda, unde emigrase din Franţa în 1745.</p>", "idNote": "51"}, {"content": "<p class=\"noind\">[52]. Cartea lui Holbach „Système de la nature, ou des loix du monde physique et du monde moral“ (Sistemul naturii, sau despre legile lumii fizice şi ale lumii morale) a apărut în 1770; din considerente conspirative a fost indicat drept autor al cărţii J. B. Mirabaud, secretar al Academiei Franceze, decedat în 1760.</p>", "idNote": "52"}, {"content": "<p class=\"noind\">[53]. <i>„Deutsche Jahrbücher“</i> — titlul prescurtat al revistei literare şi filozofice a hegelienilor de stânga „Deutsche Jahrbücher für Wissenschaft und Kunst“. Primul număr al revistei a apărut în iulie 1841, la Leipzig, sub redacţia lui Anold Ruge. Înainte (în perioada 1838—1841) revista apărea sub denumirea: „Hallische Jahrbücher für deutsche Wissenschaft und Kunst“. Mutarea sediului redacţiei din oraşul prusian Halle în Saxonia şi schimbarea denumirii revistei au fost determinate de faptul că pe teritoriul Prusiei această revistă era ameninţată să fie interzisă. Dar nici sub noua ei denumire nu s-a putut menţine multă vreme. În ianuarie 1843 revista „Deutsche Jahrbücher“ a fost interzisă de guvernul saxon şi, printr-o hotărâre a dietei, această interzicere a fost extinsă asupra întregii Germanii.</p>", "idNote": "53"}, {"content": "<p class=\"noind\">[54]. Claude-Adrien Helvétius, „De l’esprit“ (Despre spirit), vol. I-II, Paris, 1822. Prima ediţie, apărută anonim la Paris în 1758, a fost arsă la începutul anului 1759, ca lucrare ostilă statului şi religiei.</p>", "idNote": "54"}, {"content": "<p class=\"noind\">[55]. „Allgemeine Zeitung“ — cotidian înfiinţat în 1798; a apărut din 1810 până la 1882, la Augsburg.</p>", "idNote": "55"}, {"content": "<p class=\"noind\">[56]. Lorenz Stein, „Der Socialismus und Communismus des heutigen Frankreichs“ (Socialismul şi comunismul Franţei de azi), Leipzig, 1842. După cum s-a dovedit ulterior, autorul acestei scrieri era un agent secret al guvernului Prusiei.</p>", "idNote": "56"}, {"content": "<p class=\"noind\">[57]. Textual: labe de gâscă.</p>", "idNote": "57"}, {"content": "<p class=\"noind\">[58]. În jurul anului 390 î.e.n., galii au pornit asupra Romei. Ei au reuşit să cucerească oraşul Roma, cu excepţia Capitoliului, ai cărui apărători — după cum spune legenda — au fost treziţi la timp de gâgâitul gâştelor zeiţei Junona în momentul în care duşmanii dezlănţuiseră prin surprindere un atac nocturn.</p>", "idNote": "58"}, {"content": "<p class=\"noind\">[59]. Goethe, „Faust“, partea întâi, scena a 3-a („Odaie de studiu“).</p>", "idNote": "59"}, {"content": "<p class=\"noind\">[60]. <i>„Zeitschrift für spekulative Theologie“</i> (Revista de teologie speculativă), revistă editată de Bruno Bauer la Berlin în anii 1836—1838. Bauer făcea parte pe atunci din grupul hegelienilor de dreapta.</p>", "idNote": "60"}, {"content": "<p class=\"noind\">[61]. Unde te poţi simţi mai bine decât în sânul familiei? Din scena a IV-a a comediei într-un act „Lucile“ de scriitorul francez Jean-François Marmontel.</p>", "idNote": "61"}, {"content": "<p class=\"noind\">[62]. Povestirea lui Edgar Bauer „Es leben feste Grundsätze!“ (Trăiască principiile ferme!) a apărut în cartea „Berliner Novellen“ de Alexander Weill și Edgar Bauer (Berlin, 1843).</p>", "idNote": "62"}, {"content": "<p class=\"noind\">[63]. <i>Cercul berlinez</i> (Berliner Couleur) — denumire pe care corespondentul revistei „Allgemeine Literatur-Zeitung“ o dă grupului de tineri hegelieni berlinezi care nu făceau parte din cercul lui Bruno Bauer și care atacau „Allgemeine Literatur-Zeitung“ pe chestiuni meschine, de ordin privat; printre acești tineri hegelieni-berlinezi era și Max Stirner.</p>", "idNote": "63"}, {"content": "<p class=\"noind\">[64]. Marx se referă aici la articolul lui Bruno Bauer „Leiden und Freuden des theologischen Bewusstseins“ (Suferințele și bucuriile conștiinței teologice) din volumul al II-lea al culegerii „Anekdota zur neuesten deutschen Philosophie und Publicistik“ (Inedite din domeniul filozofiei și publicisticii germane moderne).</p>", "idNote": "64"}, {"content": "<p class=\"noind\">[65]. <i>„La Démocratie pacifique“</i> — cotidian al fourieriștilor; a apărut la Paris în anii 1843—1851 sub conducerea lui Victor Considérant.</p>", "idNote": "65"}, {"content": "<p class=\"noind\">[66]. Interlocutorul corespondentului, care exprimă vederile Cercului berlinez.</p>", "idNote": "66"}, {"content": "<p class=\"noind\">[67]. Heine, „Die Nordsee“ (Marea Nordului) (ciclul 2, poezia „Fragen“ (Întrebări)).</p>", "idNote": "67"}, {"content": "<p class=\"noind\">[68]. Din cîntecul popular german „Die Nonne“ (Călugărița).</p>", "idNote": "68"}]