[{"content": "<p class=\"noind\">[1]. Marx citează cartea: Simonde de Sismondi. „Études sur l’economie politique“ („Studii de economie politică“). vol. I-II, Bruxelles, 1837—1838.</p>", "idNote": "1"}, {"content": "<p class=\"noind\">[2]. Lauderdale. „Recherches sur la nature et l’origine de la richesse publique“. Traduit de l’anglais, par E. Lagentie de Lavaisse („Studiu asupra naturii şi originii avuţiei publice“), Paris, 1808, pag. 33.</p>", "idNote": "2"}, {"content": "<p class=\"noind\">[3]. D. Ricardo. „Des principes de l’économie politique et de l'impôt“. Traduit de l’anglais par F.-S. Constancio, avec des notes explicatives et critiques par J.-B. Say („Despre principiile economiei politice şi ale impunerii fiscale“. Traducere din engleză de F.-S. Constancio, cu explicaţii şi note critice de J-B. Say), vol. II, Paris, 1835, pag. 65.</p>", "idNote": "3"}, {"content": "<p class=\"noind\">[4]. Este vorba de cartea: A. Anderson. „An Historical and Chronological Deduction of the Origin of Commerce from the Earliest Accounts to the Present Time“ („Studiu istoric şi cronologic asupra originei comerţului de la primele informaţii asupra lui şi până în zilele noastre“). Prima ediţie a apărut la Londra în 1764.</p>", "idNote": "4"}, {"content": "<p class=\"noind\">[5]. H. Storch. „Cours d’économie politique, ou Exposition des prindpes qui déterminent la prospérité des nations“ („Curs de economie politică, sau Expunerea principiilor care determină prosperitatea naţiunilor“), vol. I-IV, Paris, 1823. Marx se referă la volumul I.</p>", "idNote": "5"}, {"content": "<p class=\"noind\">[6]. În această lucrare termenul forţe productive (forces productives) este folosit în genere în sensul de forţe de producţie.</p>", "idNote": "6"}, {"content": "<p class=\"noind\">[7]. Este vorba de perioada de după terminarea războaielor napoleoniene în 1815 şi a restaurării Bourbonilor în Franţa.</p>", "idNote": "7"}, {"content": "<p class=\"noind\">[8]. A. Smith. „An Inquiry into the Nature and Causes of the Wealth of Nations“ („Studiu asupra naturii şi cauzelor avuţiei naţiunilor“). Prima ediţie a apărut la Londra în 1776.</p>", "idNote": "8"}, {"content": "<p class=\"noind\">[9]. Ricardo determină, după cum se ştie, valoarea unei mărfi prin „cantitatea de muncă necesară pentru producerea ei“. Însă în toate modurile de producţie bazate pe producţia de mărfuri, deci şi în cel capitalist, forma de schimb dominantă determină ca această valoare să nu fie exprimată direct în cantităţi de muncă, ci în cantităţi de alte mărfuri. Valoarea unei mărfi, exprimată printr-o cantitate de altă marfă (bani sau altceva), se numeşte la Ricardo valoarea ei relativă. — <i>F. E. (Nota lui Engels la ediţia germană din 1885)</i>.</p>", "idNote": "9"}, {"content": "<p class=\"noind\">[10]. Teza după care preţul „natural“, adică normal, al forţei de muncă coincide cu minimul de salariu, adică cu valoarea echivalentă a mijloacelor de trai absolut necesare întreţinerii şi perpetuării vieţii muncitorului, această teză a fost pentru prima dată formulată de mine în „Umrisse zu einer Kritik der Nationalökonomie“ („Schiţă a unei critici a economiei politice“) („Deutsch-Französische Jahrbücher“, Paris, 1844) şi în „Lage der arbeitenden Klasse in England“ („Situaţia clasei muncitoare din Anglia“). După cum se vede aici, Marx acceptase pe atunci această teză. De la noi a preluat-o Lassalle. Deşi în realitate salariul are în permanenţă tendinţa de a scădea la minimum, teza de mai sus este totuşi falsă. Faptul că forţa de muncă este plătită de obicei şi în medie sub valoarea ei nu poate să-i schimbe valoarea. În „Capitalul“, Marx a rectificat teza de mai sus (§ „Cumpărarea şi vânzarea forţei de muncă“) şi a înfăţişat de asemenea (cap. XXIII: „Legea generală a acumulării capitaliste“) circumstanţele care permit producţiei capitaliste să reducă preţul forţei de muncă tot mai mult sub valoarea ei. — <i>F. E. (Nota lui Engels la editia germană din 1885)</i></p>", "idNote": "10"}, {"content": "<p class=\"noind\">[11]. În exemplarul dăruit N. Utinei de către Marx în 1876, după cuvântul „muncă“ este adăugat „forţa de muncă“. Acest adaos a fost făcut în ediţia franceză din 1896.</p>", "idNote": "11"}, {"content": "<p class=\"noind\">[12]. Şi să pierzi, pentru a vieţui, raţiunea vieţii.</p>", "idNote": "12"}, {"content": "<p class=\"noind\">[13]. Lucrarea lui Boisguillebert este citată după culegerea: „Économistes-financiers du XVIII-ème siècle“. Précédés de notices historiques sur chaque auteur, et accompagnés de commentaires et de notes explicatives, par Eugène Daire („Economiştii-financiari din secolul al XVIII-lea“. Cuprinzând schiţe istorice asupra fiecărui autor, comentarii şi note explicative de Eugène Daire), Paris, 1843.</p>", "idNote": "13"}, {"content": "<p class=\"noind\">[14]. W. Atkinson. „Principles of Political Economy“ („Principii de economie politică“), Londra, 1840.</p>", "idNote": "14"}, {"content": "<p class=\"noind\">[15]. S-a terminat cu Troia!</p>", "idNote": "15"}, {"content": "<p class=\"noind\">[16]. H. Hodgskin. „Popular Political Economy“ („Economie politică populară“), Londra, 1827.</p><p class=\"noind\">În original în acest pasaj figurează numele de Hopkins, ceea ce este greşit. În 1892, în ediţia a doua germană a „Mizeriei filozofiei“, Engels a îndreptat această inexactitate, pe care a folosit-o juristul burghez austriac Menger, pentru a face presupuneri nefondate cu privire la această referire a lui Marx. În prefaţa la ediţia din 1892, Engels scrie:</p><p class=\"noind\">„În ceea ce priveşte ediţia a doua, trebuie numai să spun că numele Hopkins, greşit redat în textul francez, a fost înlocuit cu numele corect Hodgskin şi că totodată s-a rectificat şi anul editării cărţii lui William Thompson, anume 1824. Nădăjduiesc că acum conştiinţa bibliografică a d-lui profesor Anton Menger va fi liniştită.</p><p class=\"right\"><i>Londra</i>, 29 martie 1892. Friedrich Engels“.</p>", "idNote": "16"}, {"content": "<p class=\"noind\">[17]. W. Thompson. „An Inquiry into the Principles of the Distribution of Wealth Most Conducive to Human Happiness“ („Studiul principiilor repartizării avuţiei, care contribuie cel mai mult la fericirea omenească“), Londra, 1824.</p><p class=\"noind\">T. R. Edmonds. „Practical, Moral and Political Economy“ („Economie politică practică şi morală“), Londra, 1828.</p>", "idNote": "17"}, {"content": "<p class=\"noind\">[18]. J. F. Bray. „Labour’s wrongs and Labour’s remedy“ („Inconvenienţele muncii şi remediile muncii“), Leeds, 1839.</p>", "idNote": "18"}, {"content": "<p class=\"noind\">[19]. Legea pentru ziua de muncă de zece ore, care se aplica numai pentru copii şi femei, a fost adoptată de parlamentul englez la 8 iunie 1847. În practică însă mulţi fabricanţi nu ţineau seama de această lege.</p>", "idNote": "19"}, {"content": "<p class=\"noind\">[20]. Ca orice teorie, aceea a d-lui Bray a avut adepţii ei, care s-au lăsat amăgiţi de aparenţe. S-au întemeiat la Londra, Sheffield, Leeds şi în multe alte oraşe din Anglia bazare de schimb echitabil de muncă (equitable-labour-exchange-bazars). Aceste bazare, după ce au înghiţit capitaluri considerabile, au ajuns toate la falimente ruşinoase. Iar gustul pentru asemenea afaceri a pierit pentru totdeauna: aviz d-lui Proudhon! <i>(Nota lui Marx)</i>.</p><p class=\"noind\">Se ştie că Proudhon nu a ţinut seamă de acest avertisment. În 1849 a încercat şi dânsul să infiinţeze o bancă de schimb la Paris. Banca a ajuns însă la faliment încă înainte de a fi început să funcţioneze în mod regulat. Acţiunea judiciară intentată impotriva lui Proudhon a servit la muşamalizarea crahului băncii. — <i>F. E. (Nota lui Engels la ediţia germană din 1885)</i>.</p>", "idNote": "20"}, {"content": "<p class=\"noind\">[21]. Unitate de măsură de 8 uncii cu care se cântărea în evul mediu aurul şi argintul.</p>", "idNote": "21"}, {"content": "<p class=\"noind\">[22]. Marx citează un capitol din lucrarea lui Voltaire „Histoire du parlement“ („Istoria parlamentului“); capitolul poartă denumirea: „Finanţele în perioada regenţei şi sistemul lui Law“.</p>", "idNote": "22"}, {"content": "<p class=\"noind\">[23]. Se numeau „tournois“ până în secolul al XIII-lea monedele bătute la Tours, iar după aceea monedele bătute după modelul celei de la Tours.</p>", "idNote": "23"}, {"content": "<p class=\"noind\">[24]. Este vorba de nota lui Say la ediţia franceză a cărţii lui Ricardo, vol. II, pag. 206—207.</p>", "idNote": "24"}, {"content": "<p class=\"noind\">[25]. „Economiştii financiari ai secolului al XVIII-lea“.</p>", "idNote": "25"}, {"content": "<p class=\"noind\">[26]. N. W. Senior. „Political Economy“. În: „Encyclopedia Metropolitana, or Universal Dictionary of Knowledge“. Vol. VI, Londra, 1836.</p>", "idNote": "26"}, {"content": "<p class=\"noind\">[27]. J. St. Mill. „Essays on Some Unsettled Questions of Political Economy“ („Eseu asupra câtorva probleme nelămurite ale economiei politice“), Londra, 1844. Th. Tooke. „A History of Prices, and of the State of the Circulation, from 1793 to 1837“ („Istoria preţurilor şi situaţia circulaţiei din 1793 până în 1837“), vol. I-II, Londra, 1838.</p>", "idNote": "27"}, {"content": "<p class=\"noind\">[28]. Th. Cooper. „Lectures on the Elements of Political Economy“ („Prelegeri asupra elementelor economiei politice“). Prima ediţie a cărţii a apărut în Columbia în 1826; a doua ediţie, completată, a apărut la Londra în 1831.</p>", "idNote": "28"}, {"content": "<p class=\"noind\">[29]. M. Th. Sadler. „The Law of Population“ („Legea populaţiei“). Vol. I, Londra, 1830, pag. 83, 84.</p>", "idNote": "29"}, {"content": "<p class=\"noind\">[30]. Marx face aluzie la lucrarea contemporanului lui Quesnay N. Baudeau „Explication du Tableau économique“ („Explicarea Tabloului economic“), publicată în 1770.</p>", "idNote": "30"}, {"content": "<p class=\"noind\">[31]. G. W. F. Hegel. „Wissenschaft der Logik“ („Ştiinţa logicii“), vol. III; Opere, ed. a 2-a, vol. V, Berlin, 1841, pag. 320.</p>", "idNote": "31"}, {"content": "<p class=\"noind\">[32]. Marx citează cuvintele din următorul pasaj al poemului lui Lucreţiu „Despre natura lucrurilor“ (cartea a III-a, versul 869): „mortalem vitam mors immortalis ademit“ („viaţa muritoare a fost luată de moartea nemuritoare“).</p>", "idNote": "32"}, {"content": "<p class=\"noind\">[33]. Aceasta era valabil pentru anul 1847. Pe atunci comerţul Statelor Unite pe piaţa mondială se mărginea mai ales la importul de produse industriale şi de imigranţi şi la exportul de bumbac şi de tutun, deci de produse ale muncii sclavilor din Sud. Statele nordice produceau mai ales grâu şi carne pentru statele sclavagiste. Desfiinţarea sclavajului a devenit posibilă numai după ce Nordul a început să producă grâu şi carne pentru export, devenind, pe lângă aceasta, o ţară industrială, şi după ce India, Egipt, Brazilia etc. au devenit puternice concurente pentru monopolul american al bumbacului. Şi chiar atunci aceasta a avut ca umare ruinarea Sudului, care nu a reuşit să înlocuiască sclavajul făţiş al negrilor prin sclavajul camflat al kulilor indieni şi chinezi. — <i>F. E. (Nota lui F. Engels la ediţia germană din 1885)</i>.</p>", "idNote": "33"}, {"content": "<p class=\"noind\">[34]. A. de Villeneuve-Bargemont. „Histoire de l’économie politique“ („Istoria economiei politice“). Prima ediţie a apărut la Bruxelles în 1839.</p>", "idNote": "34"}, {"content": "<p class=\"noind\">[35]. Colegii de juraţi, exercitând autoritatea supremă în corporaţie.</p>", "idNote": "35"}, {"content": "<p class=\"noind\">[36]. În exemplarul dăruit N. Utinei este adăugat: „clasa muncitoare“.</p>", "idNote": "36"}, {"content": "<p class=\"noind\">[37]. Marx citează cartea lui A. Smith după ediţia franceză: „Recherches sur la nature et les causes de la richesse des nations“ („Studiu asupra naturii şi cauzelor avuţiei naţiunilor“), vol. I, Paris, 1802, pag. 33—34.</p>", "idNote": "37"}, {"content": "<p class=\"noind\">[38]. Lemontey se referă la cartea sa „Raison, folie, chacun son mot; petit cours de morale mis à la portée des vieux enfants“ („Raţiune, nebunie — fiecăruia cuvântul său; scurt curs de morală accesibil înţelegerii copiilor bătrâni“), Paris 1801. Marx citează lucrarea lui Lemontey „Influence morale de la division du travail“ („Influenţa morală a diviziunii muncii“), în care Lemontey se referă la cartea sus-menţionată.</p>", "idNote": "38"}, {"content": "<p class=\"noind\">[39]. A. Ferguson. „Essai sur l’histoire de la société civile“ („Eseu asupra istoriei societăţii civile“), vol. II, Paris, 1783, pag. 108—110.</p>", "idNote": "39"}, {"content": "<p class=\"noind\">[40]. Ch. Babbage. „Traité sur l’économie des machines et des manufactures“ („Tratat despre economia maşinilor şi a manufacturilor“), Paris, 1833, pag. 230.</p>", "idNote": "40"}, {"content": "<p class=\"noind\">[41]. A. Ure. „Philosophie des manufactures, ou Économie industrielle“ („Filozofia manufacturii sau economia industrială“), Bruxelles, 1836, vol. 1, prima parte, capitolul I.</p>", "idNote": "41"}, {"content": "<p class=\"noind\">[42]. Împotriva fourieriştilor. — <i>F. E. (Nota lui Engels la ediţia germană din 1885)</i>.</p>", "idNote": "42"}, {"content": "<p class=\"noind\">[43]. În afara realităţii reale (literalmente: „în ţara necredincioşilor“ — adaos la titlul episcopilor catolici numiti în funcţii pur nominale de episcopi ai ţărilor necreştine).</p>", "idNote": "43"}, {"content": "<p class=\"noind\">[44]. P. Rossi. „Cours d’économie politique“ („Curs de economie politică“), vol. I-II, Paris, 1840—1841.</p>", "idNote": "44"}, {"content": "<p class=\"noind\">[45]. J. Steuart. „Recherche des principes de l’économie politique“ („Studiu asupra principiilor de economie politică“), vol. II, Paris, 1789, pag. 190—191. Prima ediţie engleză a cărţii a apărut în 1767 la Londra.</p>", "idNote": "45"}, {"content": "<p class=\"noind\">[46]. Voltaire. „L’homme aux quarantes ecus“ („Omul cu patruzeci de scuzi“).</p>", "idNote": "46"}, {"content": "<p class=\"noind\">[47]. — literalmente: „zeu din maşină“ (adică actorii în teatru antic care înfăţişau zei şi care apăreau pe scenă cu ajutorul unor mecanisme); în sens figurat — persoană care apare pe neaşteptate şi salvează situaţia.</p>", "idNote": "47"}, {"content": "<p class=\"noind\">[48]. În exemplarul care a fost dăruit N. Utinei de către Marx, începutul acestei fraze a fost schimbat în felul următor: „Pentru ca teoria lui Ricardo, dacă acceptăm premisele ei, să aibă valabilitatea generală, mai e necesar“.</p>", "idNote": "48"}, {"content": "<p class=\"noind\">[49]. În exemplarul dăruit N. Utinei de către Marx, cuvintele „în terenuri inferioare“ au fost înlocuite cu cuvintele: „în terenuri“.</p>", "idNote": "49"}, {"content": "<p class=\"noind\">[50]. În ediţia germană din 1885, ultimele două fraze lipsesc; în schimb, după cuvintele: \"capitalistul industrial“, urmează următoarea frază: „care exploatează pământul cu ajutorul muncitorilor agricoli şi care plăteşte proprietarului funciar ca arendă numai excedentul peste cheltuielile de producţie în care este cuprins profitul lor la capital“.</p>", "idNote": "50"}, {"content": "<p class=\"noind\">[51]. W. Petty. „Political arithmetick“ („Aritmetica politică“). În cartea: W. Petty. „Several essays in political arithmetick“ („Studii din domeniul aritmeticii politice“), Londra, 1699.</p>", "idNote": "51"}, {"content": "<p class=\"noind\">[52]. Legile în vigoare în acea vreme în Franţa — aşa-numita lege Le Chapellier, adoptată în 1791 în timpul revoluţiei burgheze de către Adunarea constituantă, şi codul penal din timpul imperiului lui Napoleon — interziceau muncitorilor, sub ameninţarea unor pedepse aspre, crearea de asociaţii muncitoreşti şi organizarea de greve. Interzicerea sindicatelor în Franţa a fost anulată de-abia în 1884.</p>", "idNote": "52"}, {"content": "<p class=\"noind\">[53]. Adică cei de atunci: fourieriştii în Franţa, oweniştii în Anglia. — <i>F. E. (Nota lui Engels la ediţia germană din 1885)</i>.</p>", "idNote": "53"}, {"content": "<p class=\"noind\">[54]. „Asociaţia naţională a sindicatelor“ („National Association of United Trades“) — organizaţie trade-unionistă înfiinţată în Anglia în 1845. Activitatea asociaţiei nu depăşea cadrul luptei economice pentru condiţii mai bune de vânzare a forţei de muncă, pentru îmbunătăţirea legilor industriale. Asociaţia a fiinţat până la începutul deceniului al 7-lea, dar după 1851 a încetat să mai joace un rol important în viaţa sindicală.</p>", "idNote": "54"}, {"content": "<p class=\"noind\">[55]. Se vorbeşte aici despre stări în sensul istoric, ca despre stări ale statului feudal, stări cu privilegii definite şi limitate. Revoluţia burgheză a desfiinţat stările dimpreună cu privilegiile lor. Societatea burgheză nu cunoaşte decât clase. Este deci absolut în contradicţie cu istoria când proletariatul este denumit „starea a patra“. — <i>F. E. (Nota lui Engels la ediţia germană din 1885)</i>.</p>", "idNote": "55"}, {"content": "<p class=\"noind\">[56]. George Sand. „Jan Zizka“, roman istoric. Introducere.</p>", "idNote": "56"}]