[{"content": "<p class=\"noind\">[1]. <i>„Volks-Zeitung“</i> — cotidian democrat german, a apărut la Berlin din 1853. <i>„Die Reform“</i> — cotidian burghez liberal german, a apărut la Hamburg între 1848 şi 1892.</p>", "idNote": "1"}, {"content": "<p class=\"noind\">[2]. <i>„National-Zeitung“</i> — cotidian burghez german, a apărut sub această denumire la Berlin între 1848 şi 1915.</p>", "idNote": "2"}, {"content": "<p class=\"noind\">[3]. K. Vogt. „Mein Prozess gegen die «Allgemeine Zeitung»“. Genf, im Dezember 1859. „Allgemeine Zeitung“ — cotidian conservator german, fondat în 1798; din 1810 până în 1882 a apărut la Augsburg. În deceniile al 6-lea şi al 7-lea a sprijinit planurile de unificare a Germaniei sub hegemonia Austriei.</p>", "idNote": "3"}, {"content": "<p class=\"noind\">[4]. Marx are aici în vedere divergenţele lui cu Lassalle în problema căilor de unificare a Germaniei şi a Italiei.</p>", "idNote": "4"}, {"content": "<p class=\"noind\">[5]. <i>Banda pucioasei</i> — iniţial denumirea unei asociaţii studenţeşti de la Universitatea din Jena din deceniul al 8-lea al secolului al XVIII-lea, care avea o proastă reputaţie din pricina scandalurilor provocate de membrii ei; mai târziu, epitetul „banda pucioasei“ a devenit nume comun pentru zurbagii.</p>", "idNote": "5"}, {"content": "<p class=\"noind\">[6]. Clarin: Îi place să jongleze cu vorbe goale... s-a uns cu alifie de puciosă.</p>", "idNote": "6"}, {"content": "<p class=\"noind\">[7]. Ironizându-l pe Karl Vogt, Marx foloseşte adesea sinonimia dintre numele de familie al acestuia şi titlul unor funcţii în evul mediu — rezidenţi ai împăratului german, numiţi „Vogt“ sau „Landvogt“. „Vogtul ereditar din Nichilburg“, adică din castelul care nu există <i>(nihil — nimic)</i>, este un personaj din romanul satiric al lui Johann Fischart „Extraordinara cronică istorică plină de învăţăminte cu privire la faptele şi cugetările d-lor Grandgoschir, Gorgelantua şi Pantagruel“. Cartea lui Fischart, care constituie prelucrarea în limba germană a romanului lui Rabelais „Gargantua şi Pantagruel“, a apărut în 1575. Marx folosşte diferite expresii din această lucrare.</p>", "idNote": "7"}, {"content": "<p class=\"noind\">[8]. Marx denumeşte „Lucrarea capitală“ cartea lui Vogt analizată de el „Procesul intentat de mine lui «Allgemeine Zeitung»“, spre deosebire de alte articole mai mici ale lui Vogt pe aceeaşi temă.</p>", "idNote": "8"}, {"content": "<p class=\"noind\">[9]. Marx se referă la articolul lui Vogt „Avertisment“ din 23 mai, publicat ca supliment la nr. 150 al lui „Schweizer handels-courier“ din 2 iunie 1859. <i>„Schweizer Handels-Courier“</i> — cotidian burghez. A apărut sub acst titlu între 1853 şi 1909 la Biel (cantonul Bena). În deceniile al 6-lea şi al 7-lea susţinea concepţii bonapartiste. Marx numeşte uneori în ironie acest ziar „Comis-voiajorul“ din Biel.</p>", "idNote": "9"}, {"content": "<p class=\"noind\">[10]. Vezi Shakespeare. „Henric al IV-lea“, partea I, actul II, scena a 4-a. Istorisind o poveste închipuită despre o încăierare pe care ar fi avut-o cu o ceată de derbedei, Falstaff le sporeşte numărul de câte ori îi pomeneşte şi, antrenat de sconeala sa, îi prezintă îmbrăcaţi ba în anterie din pânză de cânepă (în limba engleză „buckram men“, expresie care a devenit sinonimă cu oameni care nu există în relitate), ba în haine făcute dn stofă de Kendal.</p>", "idNote": "10"}, {"content": "<p class=\"noind\">[11]. În limba germană joc de cuvinte: „hinausgekugelt“ înseamnă „alungaţi cu gloanţe“, dar şi „daţi de-a rostogolul“.</p>", "idNote": "11"}, {"content": "<p class=\"noind\">[12]. „Dacă memoria nu mă înşală, această poreclă era dată tuturor partidelor liberale din Camera unuia dintre micile state germane sau din parlamentul de la Frankfurt. Noi am vrut s-o imortalizăm“. <i>(Borkheim.)</i></p>", "idNote": "12"}, {"content": "<p class=\"noind\">[13]. <i>Campania pentru apărarea constituţiei imperiului</i>, adoptată la 28 martie 1849 de Adunarea naţională de la Frankfurt, a fost ultima etapă a revoluţiei burghezo-democratice din Germania din anii 1848—1849. Această constituţie a fost respinsă de majoritatea guvenelor germane. În mai 1849 au izbucnit insurecţii în Saxonia, Prusia renană, Baden şi Palatinat pentru apărarea constituţiei. Dar Adunarea naţională de la Frankfurt nu i-a sprijinit pe insurgenţi. În iulie 1849, mişcarea a fost definitiv înfrântă. Engels a făcut o caracterizare a campaniei pentru constituţia imperiului în lucrările „Campania germană pentru constituţia imperiului“ şi „Revoluţie şi contrarevoluţie în Germania“. <i>Răscoala republicană</i> din Baden, care a avut loc la sfârşitul lunii septembrie 1848, a fost organizată de un grup de emigranţi germani în frunte cu Gustav Struve, venit la 21 septembrie la Baden din Elveţia. Cu sprijinul detaşamentelor armate ale democraţilor din Baden şi al miliţiei civile locale, Struve a proclamat republica germană. După câteva zile, răscoala a fost înăbuşită de trupele din Baden, iar Struve şi o serie de alţi participanţi la răscoală au fost arestaţi şi condamnaţi la detenţiune mai îndelungată, fiind trimişi la închisoarea din oraşul Bruchsal (Baden) pentru a-şi executa pedeapsa. În mai 1849, în timpul unei noi răscoale la Baden, Struve împreună cu alţi deţinuţi politici au fost eliberaţi de insurgenţi.</p>", "idNote": "13"}, {"content": "<p class=\"noind\">[14]. În septembrie 1849 Marx a fost ales în Comitetul de ajutorare a emigranţilor germani de la Londra, format pe lângă Asociaţia culturală a muncitorilor germani. Pentru a dejuca încercările emigranţilor democraţi mic-burghezi de a exercita o influenţă asupra elementelor proletare aflate în emigraţie la Londra, la propunerea lui Marx şi a altor conducători ai Ligii comuniştilor, comitetul a fost transformat în Comitetul emigranţilor social-democraţi, în conducera căruia au intrat Marx şi Engels. La mijlocul lunii septembrie 1850, Marx şi Engels au anunţat că părăsesc comitetul emigranţilor, în care majoritatea membrilor căzuseră sub influenţa fracţiunii aventuriste-sectariste a lui Willich-Schapper.</p>", "idNote": "14"}, {"content": "<p class=\"noind\">[15]. <i>Carbonarii</i> (carbonaro — textual: cărbunari) — membrii unei asociaţii conspirative, care a existat în Italia în primele trei decenii ale secolului al XIX-lea şi în Franţa în deceniul al 3-lea al secolului al XIX-lea. Carbonarii italieni, din rândurile cărora făceau parte reprezentanţi ai burgheziei orăşeneşti, ai nobilimii îmburghzite, ai ofiţerilor, ai micii burghezii şi ai ţărănimii, aveau ca ţel eliberarea naţională, unificarea Italiei şi înfăptuirea unor reforme politice. Carbonarii francezi, din rândurile cărora făceau parte reprezentanţi ai diferitelor curente politice, aveau ca ţel răsturnarea monarhiei Bourbonilor.</p>", "idNote": "15"}, {"content": "<p class=\"noind\">[16]. Marx îl numeşte pe Rademacher vraci, făcând aluzie la titlul cărţii acestuia: J. G. Rademacher. „Rechtfertigung der von Gelehrten misskannten, verstandesrechten Erfahrungsheillehre der alten scheidekünstigen Geheimärzte und treue Mittheilung des Ergebnisses einer 25 jährigen Erprobung dieser Lehre am Krankenbette“.</p>", "idNote": "16"}, {"content": "<p class=\"noind\">[17]. I. Fischart, Extraordinara cronică istorică plină de învăţăminte cu privire la faptele şi cugetările d-lor Grandgoschir, Gorgellantua şi Pantagruel, cap. VI.</p>", "idNote": "17"}, {"content": "<p class=\"noind\">[18]. <i>Banda 10 decembrie</i> — denumire dată de Marx participanţilor la lovitura de stat bonapartistă din 2—4 decembrie 1851, care a dus la instaurarea în Franţa a regimului contrarevoluţionar al celui de-al doilea Imperiu (1852—1870) sub Napoleon al III-lea. La pregătirea acestei lovituri, un rol important a avut Societatea secretă bonapartistă 10 decembrie, înfiinţată în 1849 (denumită astfel în cinstea alegerii la 10 decembrie 1848 a protectorului ei Ludovic Bonaparte ca preşedinte al Republicii Franceze), a cărei caracterizare o face Marx mai jos.</p>", "idNote": "18"}, {"content": "<p class=\"noind\">[19]. În pasajul citat din „18 Brumar al lui Ludovic Bonaparte“, Marx înlocuieşte peste tot cuvântul „societate“ cu cuvântul „bandă“.</p>", "idNote": "19"}, {"content": "<p class=\"noind\">[20]. Este vorba de încercările întreprinse de Ludovic Bonaparte în perioada monarhiei din iulie de a da o lovitură de stat printr-un puci militar. La 30 octombrie 1836, ajutat de câţiva ofiţeri bonapartişti, el a reuşit să instige la rebeliune două regimente de artilerie din garnizoana Strasbourg. Dar după câteva ore rebelii au fost dezarmaţi. Însuşi Ludovic Bonaparte a fost arestat şi expulzat în America. La 6 august 1840, profitând de o oarecare recrudescenţă a stării de spirit bonapartiste în Franţa, el a debarcat cu un grup de complotişti la Boulogne şi a încercat să organizeze o rebeliune în rândul trupelor garnizoanei locale. Această tentativă s-a soldat şi ea cu un eşec total. Bonaparte a fost condamnat la închisoare pe viaţă, dar în 1846 a fugit în Anglia.</p>", "idNote": "20"}, {"content": "<p class=\"noind\">[21]. Shakespeare. „Visul unei nopţi de vară“, actul I, scena a 2-a.</p>", "idNote": "21"}, {"content": "<p class=\"noind\">[22]. <i>Atelierele naţionale</i> au fost înfiinţate îndată după revoluţia din februarie 1848, printr-un decret al guvernului provizoriu francez în care predominau republicanii burghezi. Prin această măsură se urmărea, pe de o parte, discreditarea în rândurile muncitorimii a ideilor lui Louis Blanc cu privire la organizarea muncii, iar, pe de altă parte, folosirea muncitorilor din atelierele naţionale, organizate în spirit militar, în lupta împotriva proletariatului revoluţionar. Dar prin faptul că planul provocator de dezbinare a clasei muncitoare a dat greş şi printre muncitorii ocupaţi în atelierele naţionale îşi făcea loc tot mai mult o stare de spirit revoluţionară, guvernul burghez a luat o serie de măsuri în vederea desfiinţării atelierelor naţionale (reducerea numărului de muncitori, trimiterea lor în provincie pentru a efectua lucrări publice etc.). Aceste măsuri au stârnit indignarea proletariatului parizian, constituind unul dintre motivele izbucnirii insurecţiei de La Paris din 3-6 iulie, în timpul căreia insurgenţii au folosit organizarea militară introdusă în atelierele naţionale. După înăbuşira insurecţiei, guvenul Cavaignac a decretat la 3 iulie 1848 desfiinţarea atelierelor naţionale. <i>Garda mobilă</i> a fost înfiinţată, prin decretul guvernului provizoriu, la 25 februarie 1848 pentru a lupta împotriva maselor populare revoluţionare. Aceste trupe, formate mai ales din lumpenproletariat, au fost folosite pentru înăbuşirea insurecţiei proletariatului din iunie 1848.</p>", "idNote": "22"}, {"content": "<p class=\"noind\">[23]. Cuvântul „vol“ înseamnă şi zbor şi furt. <i>(Nota lui Marx din lucrarea „Optsprezece brumar al lui Ludovic Bonaparte“.)</i></p>", "idNote": "23"}, {"content": "<p class=\"noind\">[24]. „Îţi faci socoteala bunurilor, dar ar trebui mai întâi să-ţi faci socoteala anilor“. <i>(Nota lui Marx din lucrarea „Optsprezece brumar al lui Ludovic Bonaparte“.)</i></p>", "idNote": "24"}, {"content": "<p class=\"noind\">[25]. În romanul său „Cousine Bette“ („Verişoara Bette“), Balzac întruchipează în Crevel, pentru care l-a luat drept model pe dr. Véron, proprietarul ziarului „Le Constitutionnel“, pe filistinul parizian, corupt până în măduva oaselor. <i>(Nota lui Marx din lucrarea „Optsprezece brumar al lui Ludovic Bonaparte“.)</i></p>", "idNote": "25"}, {"content": "<p class=\"noind\">[26]. Este vorba de regenţa lui Filip de Orléans în Franţa în anii 1715—1723, în timpul cât Ludovic al XV-lea a fost minor.</p>", "idNote": "26"}, {"content": "<p class=\"noind\">[27]. Cuvintele doamnei de Girardin. <i>(Nota lui Marx din lucrarea „Optsprezece brumar al lui Ludovic Bonaparte“.)</i></p>", "idNote": "27"}, {"content": "<p class=\"noind\">[28]. <i>Sfântul veşmânt din Trier</i> — relicvă catolică care era păstrată în catedrala din Trier şi care se pretindea că reprezintă veşmântul sfânt luat de pe trupul lui Hristos în timpul răstignirii. Sfântul veşmânt din Trier constituia un obiect de veneraţie pentru pelerini.</p>", "idNote": "28"}, {"content": "<p class=\"noind\">[29]. „Măi, tâlharule, măi, nu-i loc în burta ta nici pentru credinţă, nici pentru adevăr, nici pentru cinste. Eşti plin numai de maţe şi borhot!“ (Shakespeare. „Henric al IV-lea“, partea I, actul III, scena a 3-a).</p>", "idNote": "29"}, {"content": "<p class=\"noind\">[30]. 350</p>", "idNote": "30"}, {"content": "<p class=\"noind\">[31]. 351</p>", "idNote": "31"}, {"content": "<p class=\"noind\">[32]. În continuare, pentru a da o accepţie peiorativă numelui Ranickel, îl foloseşte cu articolul neutru „das“.</p>", "idNote": "32"}, {"content": "<p class=\"noind\">[33]. 352</p>", "idNote": "33"}, {"content": "<p class=\"noind\">[34]. Textual: guvenator (pârcălab) al ţării. Este titlul pe care-l poartă în piesa lui Schiller „Wilhelm Tell“ guvenatorul austriac al celor patru cantoane elveţiene. Aici — aluzie la faptul că Vogt fusese unul dintre regenţii imperiului.</p>", "idNote": "34"}, {"content": "<p class=\"noind\">[35]. Al omeniei lapte (Shakespeare. „Macbeth“, actul I, scena 5).</p>", "idNote": "35"}, {"content": "<p class=\"noind\">[36]. 353</p>", "idNote": "36"}, {"content": "<p class=\"noind\">[37]. Aşa îl numeau tovarăşii de chef pe sir Jon Falstaff.</p>", "idNote": "37"}, {"content": "<p class=\"noind\">[38]. Joc de cuvinte intraductibil, bazat, pe de o parte, pe omonimia dintre cuvintele Ran-Igel (arici de la Ran) şi Ranickel, şi, pe de altă parte, pe sensul dublu al cuvântului „Schweinigel“ — „arici cu bot de porc“ şi totodată „ticălos“.</p>", "idNote": "38"}, {"content": "<p class=\"noind\">[39]. 354</p>", "idNote": "39"}, {"content": "<p class=\"noind\">[40]. 355</p>", "idNote": "40"}, {"content": "<p class=\"noind\">[41]. Nikolai Ivanovici Sazonov.</p>", "idNote": "41"}, {"content": "<p class=\"noind\">[42]. 356</p>", "idNote": "42"}, {"content": "<p class=\"noind\">[43]. 357</p>", "idNote": "43"}, {"content": "<p class=\"noind\">[44]. I. K. Babst.</p>", "idNote": "44"}, {"content": "<p class=\"noind\">[45]. În original scrisoarea lui Sazonov a fost scrisă în limba franceză.</p>", "idNote": "45"}, {"content": "<p class=\"noind\">[46]. Parafrazare a expresiei biblice: „redlich“ — în mod cistit, „rötlich“ — roşietic, rubiniu.</p>", "idNote": "46"}, {"content": "<p class=\"noind\">[47]. De aici mânia. Juvenal, satira I.</p>", "idNote": "47"}, {"content": "<p class=\"noind\">[48]. 358</p>", "idNote": "48"}, {"content": "<p class=\"noind\">[49]. Poet persan, de origină tadjică, clasic al literaturii tadjice.</p>", "idNote": "49"}, {"content": "<p class=\"noind\">[50]. 359</p>", "idNote": "50"}, {"content": "<p class=\"noind\">[51]. Shakespeare. „Henric al IV-lea“, partea I, actul II, scena a 4-a.</p>", "idNote": "51"}, {"content": "<p class=\"noind\">[52]. 360</p>", "idNote": "52"}]